{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      "the": 5,
      "and": 6,
      ".": 7,
      "to": 8,
      "I": 9,
      "of": 10,
      "a": 11,
      "'": 12,
      "in": 13,
      "was": 14,
      "that": 15,
      "it": 16,
      "he": 17,
      ";": 18,
      "had": 19,
      "his": 20,
      "with": 21,
      "not": 22,
      "her": 23,
      "you": 24,
      "as": 25,
      "for": 26,
      "my": 27,
      "-": 28,
      "at": 29,
      "she": 30,
      "but": 31,
      "me": 32,
      "\"": 33,
      "him": 34,
      "is": 35,
      "on": 36,
      ":": 37,
      "be": 38,
      "have": 39,
      "said": 40,
      "all": 41,
      "s": 42,
      "which": 43,
      "so": 44,
      "they": 45,
      "by": 46,
      "one": 47,
      "this": 48,
      "were": 49,
      "them": 50,
      "would": 51,
      "from": 52,
      "or": 53,
      ",'": 54,
      "what": 55,
      "up": 56,
      "could": 57,
      "when": 58,
      "out": 59,
      "He": 60,
      "!": 61,
      "The": 62,
      "no": 63,
      ".\"": 64,
      "there": 65,
      "are": 66,
      "we": 67,
      "been": 68,
      "an": 69,
      "if": 70,
      "who": 71,
      "--": 72,
      "very": 73,
      "now": 74,
      "did": 75,
      "about": 76,
      "will": 77,
      "their": 78,
      ".'": 79,
      "more": 80,
      "do": 81,
      "t": 82,
      "?": 83,
      "into": 84,
      "!'": 85,
      "It": 86,
      "?'": 87,
      "then": 88,
      "But": 89,
      "your": 90,
      "only": 91,
      "some": 92,
      "time": 93,
      "And": 94,
      "Levin": 95,
      "like": 96,
      "go": 97,
      "little": 98,
      "should": 99,
      "down": 100,
      "see": 101,
      "thought": 102,
      "went": 103,
      "know": 104,
      "before": 105,
      "?\"": 106,
      "She": 107,
      "than": 108,
      "two": 109,
      "again": 110,
      "am": 111,
      "any": 112,
      "come": 113,
      "how": 114,
      "made": 115,
      "other": 116,
      "much": 117,
      "over": 118,
      "You": 119,
      "man": 120,
      "such": 121,
      "can": 122,
      "came": 123,
      "never": 124,
      "–": 125,
      "must": 126,
      "good": 127,
      "say": 128,
      "way": 129,
      "first": 130,
      "well": 131,
      "has": 132,
      "day": 133,
      "upon": 134,
      ",\"": 135,
      "after": 136,
      "being": 137,
      "us": 138,
      "too": 139,
      "long": 140,
      "Anna": 141,
      "without": 142,
      "Vronsky": 143,
      "its": 144,
      "might": 145,
      "our": 146,
      "felt": 147,
      "himself": 148,
      "saw": 149,
      "just": 150,
      "away": 151,
      "where": 152,
      "What": 153,
      "life": 154,
      "think": 155,
      "own": 156,
      "great": 157,
      "face": 158,
      "eyes": 159,
      "hand": 160,
      "quite": 161,
      "still": 162,
      "these": 163,
      "make": 164,
      "myself": 165,
      "room": 166,
      "knew": 167,
      "old": 168,
      "nothing": 169,
      "began": 170,
      "get": 171,
      "because": 172,
      "found": 173,
      "looked": 174,
      "yet": 175,
      "seemed": 176,
      "don": 177,
      "those": 178,
      "asked": 179,
      "off": 180,
      "back": 181,
      "Kitty": 182,
      "here": 183,
      "took": 184,
      "put": 185,
      "look": 186,
      "head": 187,
      "something": 188,
      "got": 189,
      "having": 190,
      "take": 191,
      "Mr": 192,
      "though": 193,
      "once": 194,
      "while": 195,
      "even": 196,
      "things": 197,
      "same": 198,
      "another": 199,
      "last": 200,
      "shall": 201,
      "Yes": 202,
      "love": 203,
      "(": 204,
      "always": 205,
      "No": 206,
      "left": 207,
      "three": 208,
      "We": 209,
      "round": 210,
      "people": 211,
      "place": 212,
      "house": 213,
      "going": 214,
      "night": 215,
      "Well": 216,
      "heard": 217,
      "new": 218,
      "tell": 219,
      "every": 220,
      "mind": 221,
      "Oh": 222,
      "Oblonsky": 223,
      "told": 224,
      "thing": 225,
      "men": 226,
      "may": 227,
      "They": 228,
      "boat": 229,
      "Karenin": 230,
      "!\"": 231,
      "through": 232,
      "In": 233,
      "let": 234,
      "looking": 235,
      "right": 236,
      "work": 237,
      "door": 238,
      "wife": 239,
      "A": 240,
      "most": 241,
      "There": 242,
      "side": 243,
      "done": 244,
      "Dolly": 245,
      "ever": 246,
      "both": 247,
      "under": 248,
      "better": 249,
      "...": 250,
      "many": 251,
      "When": 252,
      "herself": 253,
      "This": 254,
      "anything": 255,
      "give": 256,
      "half": 257,
      "moment": 258,
      "Alice": 259,
      "soon": 260,
      "—": 261,
      "cannot": 262,
      "want": 263,
      "sat": 264,
      "God": 265,
      "words": 266,
      "That": 267,
      "smile": 268,
      "gave": 269,
      "How": 270,
      "find": 271,
      "sir": 272,
      "everything": 273,
      "brother": 274,
      "Rochester": 275,
      "water": 276,
      "heart": 277,
      "nor": 278,
      "voice": 279,
      "whole": 280,
      "hands": 281,
      "understand": 282,
      "whom": 283,
      "young": 284,
      "also": 285,
      "turned": 286,
      "Jane": 287,
      "brought": 288,
      "Why": 289,
      "morning": 290,
      "till": 291,
      "husband": 292,
      "home": 293,
      "against": 294,
      "“": 295,
      "near": 296,
      "...'": 297,
      "stood": 298,
      "Then": 299,
      "seen": 300,
      "enough": 301,
      "part": 302,
      "Miss": 303,
      "called": 304,
      "kind": 305,
      "wish": 306,
      "George": 307,
      "course": 308,
      "CHAPTER": 309,
      "Harris": 310,
      "lay": 311,
      "world": 312,
      "woman": 313,
      "His": 314,
      "rather": 315,
      "feel": 316,
      "shore": 317,
      "ll": 318,
      "If": 319,
      "far": 320,
      "wanted": 321,
      "does": 322,
      "next": 323,
      "each": 324,
      "indeed": 325,
      "why": 326,
      "set": 327,
      "speak": 328,
      "between": 329,
      "whether": 330,
      "mother": 331,
      "Mrs": 332,
      "help": 333,
      "replied": 334,
      "thoughts": 335,
      "taken": 336,
      "end": 337,
      "feeling": 338,
      "As": 339,
      "full": 340,
      "really": 341,
      "word": 342,
      "days": 343,
      "years": 344,
      "Princess": 345,
      "either": 346,
      "alone": 347,
      "keep": 348,
      "leave": 349,
      "rose": 350,
      "table": 351,
      "answered": 352,
      "children": 353,
      "almost": 354,
      "above": 355,
      "already": 356,
      "ship": 357,
      "My": 358,
      "believe": 359,
      "sea": 360,
      "father": 361,
      "others": 362,
      "gone": 363,
      "kept": 364,
      "hear": 365,
      "talk": 366,
      "large": 367,
      "country": 368,
      "question": 369,
      "evening": 370,
      "light": 371,
      "toward": 372,
      "’": 373,
      "ought": 374,
      "matter": 375,
      "At": 376,
      "behind": 377,
      "wished": 378,
      "few": 379,
      "added": 380,
      "continued": 381,
      "hour": 382,
      "often": 383,
      "best": 384,
      "coming": 385,
      "conversation": 386,
      "arms": 387,
      "strange": 388,
      "sure": 389,
      "together": 390,
      "least": 391,
      "All": 392,
      "John": 393,
      "appeared": 394,
      "present": 395,
      "rest": 396,
      "used": 397,
      "answer": 398,
      "fire": 399,
      "master": 400,
      "given": 401,
      "however": 402,
      "order": 403,
      "Now": 404,
      "making": 405,
      "To": 406,
      "passed": 407,
      "possible": 408,
      "live": 409,
      "happy": 410,
      "suddenly": 411,
      "tried": 412,
      "bed": 413,
      "entered": 414,
      ")": 415,
      "necessary": 416,
      "perhaps": 417,
      "fear": 418,
      "position": 419,
      "white": 420,
      "able": 421,
      "five": 422,
      "high": 423,
      "pleasure": 424,
      "child": 425,
      "impossible": 426,
      "read": 427,
      "ask": 428,
      "island": 429,
      "met": 430,
      "especially": 431,
      "feet": 432,
      "ran": 433,
      "since": 434,
      "river": 435,
      "times": 436,
      "girl": 437,
      "small": 438,
      "Friday": 439,
      "call": 440,
      "case": 441,
      "else": 442,
      "state": 443,
      "cold": 444,
      "taking": 445,
      "family": 446,
      "poor": 447,
      "therefore": 448,
      "glad": 449,
      "hard": 450,
      "name": 451,
      "sent": 452,
      "stopped": 453,
      "After": 454,
      "friend": 455,
      "ready": 456,
      "happened": 457,
      "saying": 458,
      "themselves": 459,
      "),": 460,
      "short": 461,
      "soul": 462,
      "tone": 463,
      "within": 464,
      "thus": 465,
      "year": 466,
      "business": 467,
      "followed": 468,
      "manner": 469,
      "considered": 470,
      "hope": 471,
      "turning": 472,
      "For": 473,
      "hair": 474,
      "prince": 475,
      "returned": 476,
      "THE": 477,
      "son": 478,
      "become": 479,
      "longer": 480,
      "became": 481,
      "mean": 482,
      "spoke": 483,
      "use": 484,
      "immediately": 485,
      "lady": 486,
      "lived": 487,
      "pleased": 488,
      "sort": 489,
      "among": 490,
      "low": 491,
      "open": 492,
      "past": 493,
      "sight": 494,
      "afterwards": 495,
      "dark": 496,
      "less": 497,
      "death": 498,
      "dinner": 499,
      "fell": 500,
      "expression": 501,
      "says": 502,
      "So": 503,
      "close": 504,
      "ground": 505,
      "eye": 506,
      "dear": 507,
      "four": 508,
      "hold": 509,
      "point": 510,
      "trying": 511,
      "cut": 512,
      "evidently": 513,
      "Do": 514,
      "nature": 515,
      "thinking": 516,
      "lost": 517,
      "minutes": 518,
      "idea": 519,
      "air": 520,
      "bring": 521,
      "dress": 522,
      "getting": 523,
      "reason": 524,
      "usual": 525,
      "Is": 526,
      "bad": 527,
      "change": 528,
      "cried": 529,
      "fine": 530,
      "neither": 531,
      "sitting": 532,
      "women": 533,
      "Koznyshev": 534,
      "held": 535,
      "Varenka": 536,
      "itself": 537,
      "m": 538,
      "ve": 539,
      "account": 540,
      "arm": 541,
      "expected": 542,
      "money": 543,
      "noticed": 544,
      "yourself": 545,
      "On": 546,
      "seeing": 547,
      "turn": 548,
      "understood": 549,
      "won": 550,
      "consider": 551,
      "wind": 552,
      "Not": 553,
      "care": 554,
      "certain": 555,
      "doing": 556,
      "fellow": 557,
      "along": 558,
      "black": 559,
      "One": 560,
      "St": 561,
      "married": 562,
      "talking": 563,
      "towards": 564,
      "land": 565,
      "true": 566,
      "Mary": 567,
      "drawing": 568,
      "horse": 569,
      "chair": 570,
      "sister": 571,
      "tears": 572,
      "French": 573,
      "clear": 574,
      "eat": 575,
      "boy": 576,
      "sometimes": 577,
      "different": 578,
      "remember": 579,
      "return": 580,
      "strong": 581,
      "tea": 582,
      "condition": 583,
      "friends": 584,
      "means": 585,
      "opened": 586,
      "smiled": 587,
      "ten": 588,
      "carried": 589,
      "doubt": 590,
      "lips": 591,
      "mine": 592,
      "need": 593,
      "resolved": 594,
      "sit": 595,
      "subject": 596,
      "window": 597,
      "Prince": 598,
      "second": 599,
      "wild": 600,
      "yes": 601,
      "power": 602,
      "bear": 603,
      "living": 604,
      "please": 605,
      "However": 606,
      "fact": 607,
      "joy": 608,
      "quiet": 609,
      "sleep": 610,
      "afraid": 611,
      "stand": 612,
      "bread": 613,
      "except": 614,
      "late": 615,
      "loved": 616,
      "sound": 617,
      "stay": 618,
      "Fairfax": 619,
      "Of": 620,
      "easy": 621,
      "meet": 622,
      "pass": 623,
      "Adele": 624,
      "Bessie": 625,
      "finished": 626,
      "front": 627,
      "laid": 628,
      "letter": 629,
      "seems": 630,
      "whose": 631,
      "book": 632,
      "foot": 633,
      "liked": 634,
      "re": 635,
      "twenty": 636,
      "Sviyazhsky": 637,
      "beginning": 638,
      "captain": 639,
      "carriage": 640,
      "hardly": 641,
      "struck": 642,
      "dead": 643,
      "during": 644,
      "trouble": 645,
      "piece": 646,
      "suppose": 647,
      "Reed": 648,
      "drew": 649,
      "quickly": 650,
      "wood": 651,
      "bit": 652,
      "killed": 653,
      "known": 654,
      "ladies": 655,
      "waiting": 656,
      "desire": 657,
      "filled": 658,
      "glass": 659,
      "sense": 660,
      "try": 661,
      "fresh": 662,
      "hundred": 663,
      "ill": 664,
      "moved": 665,
      "silence": 666,
      "six": 667,
      "Having": 668,
      "hall": 669,
      "reached": 670,
      "run": 671,
      "step": 672,
      "surprised": 673,
      "English": 674,
      "deal": 675,
      "forget": 676,
      "pleasant": 677,
      "received": 678,
      "Her": 679,
      "Moscow": 680,
      "opinion": 681,
      "silent": 682,
      "observed": 683,
      "smiling": 684,
      "walk": 685,
      ",--": 686,
      "Countess": 687,
      "feelings": 688,
      "horses": 689,
      "speaking": 690,
      "trees": 691,
      "Come": 692,
      "Don": 693,
      "distance": 694,
      "Here": 695,
      "Let": 696,
      "Veslovsky": 697,
      "certainly": 698,
      "further": 699,
      "several": 700,
      "beautiful": 701,
      "sun": 702,
      "view": 703,
      "calm": 704,
      "wall": 705,
      "body": 706,
      "grew": 707,
      "hours": 708,
      "human": 709,
      "person": 710,
      "presence": 711,
      "red": 712,
      "standing": 713,
      "wrong": 714,
      ".”": 715,
      "Ah": 716,
      "everybody": 717,
      "interest": 718,
      "nurse": 719,
      "school": 720,
      "thousand": 721,
      "tree": 722,
      "Where": 723,
      "remembered": 724,
      "reply": 725,
      "doctor": 726,
      "happiness": 727,
      "terrible": 728,
      "caught": 729,
      "deep": 730,
      "general": 731,
      "send": 732,
      "strength": 733,
      ",”": 734,
      "broken": 735,
      "exclaimed": 736,
      "peasants": 737,
      "show": 738,
      "steps": 739,
      "straight": 740,
      "worse": 741,
      "Nicholas": 742,
      "ago": 743,
      "besides": 744,
      "pieces": 745,
      "third": 746,
      "labour": 747,
      "law": 748,
      "relations": 749,
      "started": 750,
      "King": 751,
      "dog": 752,
      "gun": 753,
      "middle": 754,
      "none": 755,
      "rain": 756,
      "top": 757,
      "clock": 758,
      "difficulty": 759,
      "expect": 760,
      "settled": 761,
      "Betsy": 762,
      "Constantine": 763,
      "across": 764,
      "board": 765,
      "die": 766,
      "figure": 767,
      "pretty": 768,
      "watch": 769,
      "Serezha": 770,
      "beyond": 771,
      "bright": 772,
      "daughter": 773,
      "led": 774,
      "mere": 775,
      "remained": 776,
      "rising": 777,
      "spent": 778,
      "With": 779,
      "changed": 780,
      "danger": 781,
      "natural": 782,
      "showed": 783,
      "Alexis": 784,
      "Society": 785,
      "important": 786,
      "nearly": 787,
      "Thornfield": 788,
      "contrary": 789,
      "covered": 790,
      "picture": 791,
      "repeated": 792,
      "--\"": 793,
      "Eyre": 794,
      "abroad": 795,
      "attention": 796,
      "decided": 797,
      "knowing": 798,
      "mouth": 799,
      "seem": 800,
      "sweet": 801,
      "early": 802,
      "entirely": 803,
      "glance": 804,
      "meant": 805,
      "party": 806,
      "prepared": 807,
      "d": 808,
      "fall": 809,
      "frightened": 810,
      "leaving": 811,
      "o": 812,
      "pale": 813,
      "real": 814,
      "stop": 815,
      "Petersburg": 816,
      "notice": 817,
      "surprise": 818,
      "From": 819,
      "earth": 820,
      "listened": 821,
      "wait": 822,
      "England": 823,
      "character": 824,
      "creature": 825,
      "dressed": 826,
      "road": 827,
      "Ingram": 828,
      "Who": 829,
      "dream": 830,
      "fortune": 831,
      "obliged": 832,
      "shook": 833,
      "wet": 834,
      "beside": 835,
      "box": 836,
      "cause": 837,
      "difficult": 838,
      "dreadful": 839,
      "former": 840,
      "peasant": 841,
      "remarked": 842,
      "spirit": 843,
      "force": 844,
      "garden": 845,
      "placed": 846,
      "shot": 847,
      "simple": 848,
      "clothes": 849,
      "fair": 850,
      "forward": 851,
      "giving": 852,
      "seat": 853,
      "self": 854,
      "walked": 855,
      "[": 856,
      "closed": 857,
      "fit": 858,
      "grass": 859,
      "miles": 860,
      "months": 861,
      "particularly": 862,
      "town": 863,
      "whatever": 864,
      "Besides": 865,
      "Queen": 866,
      "affairs": 867,
      "common": 868,
      "eight": 869,
      "handsome": 870,
      "length": 871,
      "neck": 872,
      "pity": 873,
      "supper": 874,
      ".—": 875,
      "coat": 876,
      "fixed": 877,
      "hat": 878,
      "hill": 879,
      "holding": 880,
      "nearer": 881,
      "putting": 882,
      "running": 883,
      "OF": 884,
      "drive": 885,
      "duty": 886,
      "fast": 887,
      "gentleman": 888,
      "grown": 889,
      "ordered": 890,
      "purpose": 891,
      "begin": 892,
      "drink": 893,
      "dry": 894,
      "laugh": 895,
      "legs": 896,
      "listen": 897,
      "morrow": 898,
      "sorry": 899,
      "Have": 900,
      "blood": 901,
      "comes": 902,
      "fond": 903,
      "line": 904,
      "meaning": 905,
      "outside": 906,
      "shouted": 907,
      "wonder": 908,
      "Russian": 909,
      "act": 910,
      "food": 911,
      "lie": 912,
      "matters": 913,
      "thick": 914,
      "week": 915,
      "corner": 916,
      "draw": 917,
      "follow": 918,
      "girls": 919,
      "knows": 920,
      "servant": 921,
      "spirits": 922,
      "Diana": 923,
      "Just": 924,
      "These": 925,
      "approached": 926,
      "circumstances": 927,
      "excited": 928,
      "instead": 929,
      "quietly": 930,
      "study": 931,
      "waited": 932,
      "Only": 933,
      "asleep": 934,
      "carry": 935,
      "effort": 936,
      "fancy": 937,
      "glanced": 938,
      "minute": 939,
      "weather": 940,
      "worth": 941,
      "While": 942,
      "Your": 943,
      "anyone": 944,
      "ashamed": 945,
      "clearly": 946,
      "creatures": 947,
      "flesh": 948,
      "forgotten": 949,
      "future": 950,
      "gentlemen": 951,
      "heavy": 952,
      "kill": 953,
      "raised": 954,
      "spite": 955,
      "truth": 956,
      "church": 957,
      "form": 958,
      "generally": 959,
      "pain": 960,
      "peace": 961,
      "questions": 962,
      "scarcely": 963,
      "sick": 964,
      "tired": 965,
      "unable": 966,
      "angry": 967,
      "arrived": 968,
      "beauty": 969,
      "easily": 970,
      "horror": 971,
      "marriage": 972,
      "servants": 973,
      "thin": 974,
      "wrote": 975,
      "big": 976,
      "carefully": 977,
      "caused": 978,
      "marry": 979,
      "rate": 980,
      "sad": 981,
      "spring": 982,
      "summer": 983,
      "broke": 984,
      "candle": 985,
      "company": 986,
      "corn": 987,
      "died": 988,
      "education": 989,
      "fingers": 990,
      "forgive": 991,
      "free": 992,
      "grey": 993,
      "hot": 994,
      "hurt": 995,
      "impression": 996,
      "later": 997,
      "laughing": 998,
      "lit": 999,
      "note": 1000,
      "number": 1001,
      "talked": 1002,
      "appear": 1003,
      "comfort": 1004,
      "dull": 1005,
      "following": 1006,
      "governess": 1007,
      "green": 1008,
      "listening": 1009,
      "offer": 1010,
      "plain": 1011,
      "post": 1012,
      "presently": 1013,
      "reach": 1014,
      "sake": 1015,
      "until": 1016,
      ".]": 1017,
      "By": 1018,
      "Did": 1019,
      "reading": 1020,
      "remain": 1021,
      "shoulder": 1022,
      "shut": 1023,
      "although": 1024,
      "bent": 1025,
      "happen": 1026,
      "interested": 1027,
      "knowledge": 1028,
      "noise": 1029,
      "occasion": 1030,
      "ones": 1031,
      "paper": 1032,
      "particular": 1033,
      "satisfied": 1034,
      "winter": 1035,
      "Will": 1036,
      "breakfast": 1037,
      "cast": 1038,
      "didn": 1039,
      "expressed": 1040,
      "interrupted": 1041,
      "respect": 1042,
      "savages": 1043,
      "Madame": 1044,
      "Yet": 1045,
      "bank": 1046,
      "break": 1047,
      "despair": 1048,
      "effect": 1049,
      "farther": 1050,
      "kissed": 1051,
      "merely": 1052,
      "offered": 1053,
      "secret": 1054,
      "sky": 1055,
      "unpleasant": 1056,
      "voyage": 1057,
      "around": 1058,
      "cry": 1059,
      "escape": 1060,
      "explain": 1061,
      "express": 1062,
      "fault": 1063,
      "feared": 1064,
      "health": 1065,
      "looks": 1066,
      "meeting": 1067,
      "memory": 1068,
      "pointing": 1069,
      "powder": 1070,
      "slowly": 1071,
      "spread": 1072,
      "walking": 1073,
      "write": 1074,
      "German": 1075,
      "allowed": 1076,
      "cross": 1077,
      "drawn": 1078,
      "fish": 1079,
      "imagine": 1080,
      "journey": 1081,
      "lifted": 1082,
      "nine": 1083,
      "nose": 1084,
      "painful": 1085,
      "passing": 1086,
      "save": 1087,
      "saved": 1088,
      "simply": 1089,
      "snow": 1090,
      "tall": 1091,
      "thirty": 1092,
      "wishing": 1093,
      "Temple": 1094,
      "afternoon": 1095,
      "asking": 1096,
      "bottom": 1097,
      "cave": 1098,
      "chief": 1099,
      "lock": 1100,
      "lying": 1101,
      "pair": 1102,
      "probably": 1103,
      "rich": 1104,
      "shame": 1105,
      "soft": 1106,
      "start": 1107,
      "station": 1108,
      "stranger": 1109,
      "train": 1110,
      "Vasenka": 1111,
      "begun": 1112,
      "blue": 1113,
      "divorce": 1114,
      "ear": 1115,
      "fallen": 1116,
      "fetch": 1117,
      "laughed": 1118,
      "proper": 1119,
      "serious": 1120,
      "Golenishchev": 1121,
      "Helen": 1122,
      "Lydia": 1123,
      "age": 1124,
      "books": 1125,
      "bound": 1126,
      "broad": 1127,
      "clean": 1128,
      "existence": 1129,
      "experienced": 1130,
      "firm": 1131,
      "mad": 1132,
      "mentioned": 1133,
      "movement": 1134,
      "nice": 1135,
      "perfectly": 1136,
      "safe": 1137,
      "savage": 1138,
      "service": 1139,
      "spoken": 1140,
      "stern": 1141,
      "yesterday": 1142,
      "!--": 1143,
      "--'": 1144,
      "Mason": 1145,
      "affection": 1146,
      "alive": 1147,
      "appearance": 1148,
      "ball": 1149,
      "crowd": 1150,
      "exactly": 1151,
      "faces": 1152,
      "field": 1153,
      "forced": 1154,
      "forehead": 1155,
      "importance": 1156,
      "influence": 1157,
      "keeping": 1158,
      "lower": 1159,
      "move": 1160,
      "pocket": 1161,
      "pounds": 1162,
      "result": 1163,
      "sail": 1164,
      "secure": 1165,
      "sisters": 1166,
      "soldiers": 1167,
      "splendid": 1168,
      "suffering": 1169,
      "threw": 1170,
      "ways": 1171,
      "wishes": 1172,
      "writing": 1173,
      "Agatha": 1174,
      "Are": 1175,
      "Because": 1176,
      "Go": 1177,
      "Mikhaylovna": 1178,
      "action": 1179,
      "allow": 1180,
      "art": 1181,
      "believed": 1182,
      "direction": 1183,
      "floor": 1184,
      "inquired": 1185,
      "lives": 1186,
      "miserable": 1187,
      "opposite": 1188,
      "ourselves": 1189,
      "receive": 1190,
      "rise": 1191,
      "shoulders": 1192,
      "spot": 1193,
      "stupid": 1194,
      "sufficient": 1195,
      "watched": 1196,
      "worked": 1197,
      "Hall": 1198,
      "Ivanovna": 1199,
      "avoid": 1200,
      "aware": 1201,
      "delight": 1202,
      "driven": 1203,
      "grow": 1204,
      "hung": 1205,
      "makes": 1206,
      "mile": 1207,
      "news": 1208,
      "peculiar": 1209,
      "song": 1210,
      "stream": 1211,
      "weeks": 1212,
      "whispered": 1213,
      "Turtle": 1214,
      "Very": 1215,
      "confused": 1216,
      "ears": 1217,
      "ease": 1218,
      "liberty": 1219,
      "mistake": 1220,
      "occupied": 1221,
      "opportunity": 1222,
      "play": 1223,
      "seek": 1224,
      "seven": 1225,
      "sought": 1226,
      "steward": 1227,
      "twelve": 1228,
      "AND": 1229,
      "baby": 1230,
      "coachman": 1231,
      "discovered": 1232,
      "estate": 1233,
      "familiar": 1234,
      "formed": 1235,
      "guilty": 1236,
      "hate": 1237,
      "involuntarily": 1238,
      "month": 1239,
      "official": 1240,
      "otherwise": 1241,
      "path": 1242,
      "pulled": 1243,
      "touch": 1244,
      "touched": 1245,
      "weak": 1246,
      "Hatter": 1247,
      "Nothing": 1248,
      "Rivers": 1249,
      "acquaintance": 1250,
      "born": 1251,
      "bowed": 1252,
      "degree": 1253,
      "entrance": 1254,
      "flowers": 1255,
      "gold": 1256,
      "hearing": 1257,
      "heaven": 1258,
      "jumped": 1259,
      "merry": 1260,
      "passion": 1261,
      "paused": 1262,
      "situation": 1263,
      "storm": 1264,
      "twice": 1265,
      "Alexander": 1266,
      "Brocklehurst": 1267,
      "Good": 1268,
      "Lowood": 1269,
      "Mock": 1270,
      "Some": 1271,
      "Yashvin": 1272,
      "breath": 1273,
      "conscious": 1274,
      "courage": 1275,
      "dared": 1276,
      "desired": 1277,
      "dying": 1278,
      "features": 1279,
      "hurried": 1280,
      "imagined": 1281,
      "loud": 1282,
      "moon": 1283,
      "orders": 1284,
      "pressed": 1285,
      "promised": 1286,
      "proud": 1287,
      "quarter": 1288,
      "quick": 1289,
      "ruin": 1290,
      "shape": 1291,
      "story": 1292,
      "success": 1293,
      "village": 1294,
      "whence": 1295,
      "bag": 1296,
      "bell": 1297,
      "below": 1298,
      "circle": 1299,
      "enter": 1300,
      "excitement": 1301,
      "growing": 1302,
      "hay": 1303,
      "honest": 1304,
      "judge": 1305,
      "language": 1306,
      "moments": 1307,
      "nobody": 1308,
      "priest": 1309,
      "private": 1310,
      "season": 1311,
      "single": 1312,
      "stone": 1313,
      "taste": 1314,
      "wide": 1315,
      "working": 1316,
      "Mama": 1317,
      "approaching": 1318,
      "charming": 1319,
      "convinced": 1320,
      "details": 1321,
      "evil": 1322,
      "forest": 1323,
      "gathered": 1324,
      "gazed": 1325,
      "glancing": 1326,
      "honour": 1327,
      "hopes": 1328,
      "scene": 1329,
      "telling": 1330,
      "tide": 1331,
      "willing": 1332,
      "?”": 1333,
      "Tell": 1334,
      "blushed": 1335,
      "chamber": 1336,
      "countenance": 1337,
      "directly": 1338,
      "expecting": 1339,
      "likely": 1340,
      "marsh": 1341,
      "narrow": 1342,
      "occurred": 1343,
      "regard": 1344,
      "rock": 1345,
      "roubles": 1346,
      "Gryphon": 1347,
      "O": 1348,
      "aid": 1349,
      "chest": 1350,
      "distant": 1351,
      "grave": 1352,
      "inside": 1353,
      "instant": 1354,
      "interesting": 1355,
      "latter": 1356,
      "moving": 1357,
      "pay": 1358,
      "seized": 1359,
      "slept": 1360,
      "somewhat": 1361,
      "sudden": 1362,
      "unhappy": 1363,
      "visit": 1364,
      "wise": 1365,
      "wore": 1366,
      "yours": 1367,
      "arranged": 1368,
      "c": 1369,
      "coast": 1370,
      "continually": 1371,
      "de": 1372,
      "fate": 1373,
      "goes": 1374,
      "hurry": 1375,
      "kiss": 1376,
      "perfect": 1377,
      "porter": 1378,
      "pride": 1379,
      "races": 1380,
      "reasons": 1381,
      "required": 1382,
      "roof": 1383,
      "shone": 1384,
      "showing": 1385,
      "skin": 1386,
      "special": 1387,
      "walls": 1388,
      "Duchess": 1389,
      "Lord": 1390,
      "Montmorency": 1391,
      "advantage": 1392,
      "affair": 1393,
      "agreed": 1394,
      "beneath": 1395,
      "birds": 1396,
      "catch": 1397,
      "complete": 1398,
      "conditions": 1399,
      "curious": 1400,
      "deliverance": 1401,
      "difficulties": 1402,
      "excellent": 1403,
      "firmly": 1404,
      "footman": 1405,
      "freedom": 1406,
      "fully": 1407,
      "greater": 1408,
      "intended": 1409,
      "kitchen": 1410,
      "ordinary": 1411,
      "pause": 1412,
      "regarded": 1413,
      "sighed": 1414,
      "sooner": 1415,
      "stretched": 1416,
      "suffer": 1417,
      "upstairs": 1418,
      "weary": 1419,
      "woods": 1420,
      "Ivanich": 1421,
      "Therefore": 1422,
      "arrival": 1423,
      "attempt": 1424,
      "beg": 1425,
      "burst": 1426,
      "bye": 1427,
      "carrying": 1428,
      "chance": 1429,
      "current": 1430,
      "explained": 1431,
      "fields": 1432,
      "finding": 1433,
      "forty": 1434,
      "friendly": 1435,
      "game": 1436,
      "helped": 1437,
      "iron": 1438,
      "manage": 1439,
      "necessity": 1440,
      "nursery": 1441,
      "observe": 1442,
      "princes": 1443,
      "promise": 1444,
      "race": 1445,
      "religion": 1446,
      "sing": 1447,
      "upset": 1448,
      "voices": 1449,
      "written": 1450,
      "youth": 1451,
      "Marshal": 1452,
      "Two": 1453,
      "according": 1454,
      "dangerous": 1455,
      "dining": 1456,
      "double": 1457,
      "farming": 1458,
      "leaning": 1459,
      "learn": 1460,
      "loss": 1461,
      "mental": 1462,
      "mistress": 1463,
      "naturally": 1464,
      "rapidly": 1465,
      "row": 1466,
      "rushed": 1467,
      "stepped": 1468,
      "unless": 1469,
      "views": 1470,
      "yards": 1471,
      "Can": 1472,
      "Christian": 1473,
      "Italy": 1474,
      "London": 1475,
      "Rabbit": 1476,
      "Stahl": 1477,
      "addressed": 1478,
      "addressing": 1479,
      "anxious": 1480,
      "bird": 1481,
      "cheerful": 1482,
      "class": 1483,
      "dogs": 1484,
      "entering": 1485,
      "experience": 1486,
      "explanation": 1487,
      "favour": 1488,
      "hers": 1489,
      "higher": 1490,
      "lead": 1491,
      "learned": 1492,
      "maid": 1493,
      "object": 1494,
      "pointed": 1495,
      "produced": 1496,
      "shooting": 1497,
      "succeeded": 1498,
      "task": 1499,
      "teeth": 1500,
      "tent": 1501,
      "trembling": 1502,
      "viz": 1503,
      "warm": 1504,
      "worst": 1505,
      "!...": 1506,
      ".,": 1507,
      ":--": 1508,
      "Frou": 1509,
      "advice": 1510,
      "amongst": 1511,
      "aside": 1512,
      "cheek": 1513,
      "coffee": 1514,
      "consciousness": 1515,
      "directed": 1516,
      "dressing": 1517,
      "fired": 1518,
      "frame": 1519,
      "mercy": 1520,
      "notion": 1521,
      "offended": 1522,
      "perceived": 1523,
      "powerful": 1524,
      "relief": 1525,
      "remark": 1526,
      "returning": 1527,
      "rooms": 1528,
      "society": 1529,
      "stir": 1530,
      "subjects": 1531,
      "visitors": 1532,
      "wants": 1533,
      "An": 1534,
      "Georgiana": 1535,
      "Laska": 1536,
      "Never": 1537,
      "Providence": 1538,
      "Upon": 1539,
      "agree": 1540,
      "belonged": 1541,
      "bottle": 1542,
      "concluded": 1543,
      "conduct": 1544,
      "efforts": 1545,
      "evident": 1546,
      "forgot": 1547,
      "gazing": 1548,
      "guide": 1549,
      "habit": 1550,
      "kindly": 1551,
      "knocked": 1552,
      "landowner": 1553,
      "lose": 1554,
      "lovely": 1555,
      "noticing": 1556,
      "places": 1557,
      "plan": 1558,
      "presented": 1559,
      "prove": 1560,
      "sign": 1561,
      "smooth": 1562,
      "tied": 1563,
      "useful": 1564,
      "yard": 1565,
      "Alexandrovich": 1566,
      "Even": 1567,
      "Gateshead": 1568,
      "March": 1569,
      "Perhaps": 1570,
      "Sergius": 1571,
      "Steve": 1572,
      "Would": 1573,
      "absolutely": 1574,
      "blame": 1575,
      "blow": 1576,
      "burnt": 1577,
      "confidence": 1578,
      "considering": 1579,
      "delivered": 1580,
      "devil": 1581,
      "direct": 1582,
      "dropped": 1583,
      "engaged": 1584,
      "extraordinary": 1585,
      "falling": 1586,
      "false": 1587,
      "finger": 1588,
      "guard": 1589,
      "hoped": 1590,
      "king": 1591,
      "proved": 1592,
      "removed": 1593,
      "signs": 1594,
      "slightly": 1595,
      "solemn": 1596,
      "stayed": 1597,
      "terror": 1598,
      "throw": 1599,
      "France": 1600,
      "Had": 1601,
      "Russia": 1602,
      "brilliant": 1603,
      "busy": 1604,
      "companion": 1605,
      "conscience": 1606,
      "daily": 1607,
      "dare": 1608,
      "deeply": 1609,
      "doors": 1610,
      "fight": 1611,
      "frequently": 1612,
      "hastily": 1613,
      "hollow": 1614,
      "joined": 1615,
      "knee": 1616,
      "ma": 1617,
      "managed": 1618,
      "music": 1619,
      "paid": 1620,
      "partly": 1621,
      "pure": 1622,
      "served": 1623,
      "shoot": 1624,
      "snipe": 1625,
      "supposed": 1626,
      "venture": 1627,
      "war": 1628,
      "wondered": 1629,
      "wreck": 1630,
      "?--": 1631,
      "Again": 1632,
      "Church": 1633,
      "Dormouse": 1634,
      "Heaven": 1635,
      "S": 1636,
      "Serpukhovskoy": 1637,
      "absence": 1638,
      "actions": 1639,
      "altogether": 1640,
      "bare": 1641,
      "blew": 1642,
      "bonnet": 1643,
      "boots": 1644,
      "cap": 1645,
      "content": 1646,
      "drove": 1647,
      "fifty": 1648,
      "gaze": 1649,
      "goat": 1650,
      "laughter": 1651,
      "lines": 1652,
      "meadow": 1653,
      "plainly": 1654,
      "plans": 1655,
      "played": 1656,
      "rule": 1657,
      "spare": 1658,
      "?...": 1659,
      "Count": 1660,
      "Everything": 1661,
      "Hannah": 1662,
      "Please": 1663,
      "Though": 1664,
      "accustomed": 1665,
      "admit": 1666,
      "approach": 1667,
      "authority": 1668,
      "badly": 1669,
      "bitter": 1670,
      "bride": 1671,
      "cases": 1672,
      "choice": 1673,
      "comfortable": 1674,
      "cost": 1675,
      "cup": 1676,
      "difference": 1677,
      "enemies": 1678,
      "faith": 1679,
      "frowning": 1680,
      "gentle": 1681,
      "hated": 1682,
      "hotel": 1683,
      "lot": 1684,
      "loving": 1685,
      "movements": 1686,
      "passage": 1687,
      "remembering": 1688,
      "satisfaction": 1689,
      "shade": 1690,
      "shirt": 1691,
      "silver": 1692,
      "somewhere": 1693,
      "surrounded": 1694,
      "thank": 1695,
      "value": 1696,
      "watching": 1697,
      "windows": 1698,
      "wine": 1699,
      "wonderful": 1700,
      "aim": 1701,
      "aloud": 1702,
      "bringing": 1703,
      "cat": 1704,
      "charm": 1705,
      "cook": 1706,
      "couple": 1707,
      "delightful": 1708,
      "disturbed": 1709,
      "empty": 1710,
      "finish": 1711,
      "flew": 1712,
      "formerly": 1713,
      "grief": 1714,
      "handkerchief": 1715,
      "instance": 1716,
      "judgment": 1717,
      "kingdom": 1718,
      "lies": 1719,
      "mention": 1720,
      "nervous": 1721,
      "opening": 1722,
      "pardon": 1723,
      "proceeded": 1724,
      "pulling": 1725,
      "repeat": 1726,
      "ring": 1727,
      "seldom": 1728,
      "setting": 1729,
      "severe": 1730,
      "stairs": 1731,
      "struggle": 1732,
      "thither": 1733,
      "&": 1734,
      "acquainted": 1735,
      "angrily": 1736,
      "anywhere": 1737,
      "apparently": 1738,
      "ate": 1739,
      "brow": 1740,
      "clever": 1741,
      "consequence": 1742,
      "cruel": 1743,
      "demanded": 1744,
      "determined": 1745,
      "drop": 1746,
      "enormous": 1747,
      "faithful": 1748,
      "gallery": 1749,
      "gates": 1750,
      "height": 1751,
      "hurriedly": 1752,
      "join": 1753,
      "knife": 1754,
      "lawyer": 1755,
      "learnt": 1756,
      "marked": 1757,
      "milk": 1758,
      "nobles": 1759,
      "possession": 1760,
      "pressing": 1761,
      "public": 1762,
      "recalled": 1763,
      "rode": 1764,
      "sand": 1765,
      "share": 1766,
      "solitary": 1767,
      "sympathy": 1768,
      "tender": 1769,
      "uniform": 1770,
      "uttered": 1771,
      "vain": 1772,
      "vanished": 1773,
      "visible": 1774,
      "Grace": 1775,
      "Petritsky": 1776,
      "Shcherbatskys": 1777,
      "Wait": 1778,
      "advanced": 1779,
      "anybody": 1780,
      "awful": 1781,
      "beat": 1782,
      "bedroom": 1783,
      "completely": 1784,
      "conclusion": 1785,
      "confess": 1786,
      "confusion": 1787,
      "connected": 1788,
      "cool": 1789,
      "design": 1790,
      "dim": 1791,
      "enjoy": 1792,
      "example": 1793,
      "exercise": 1794,
      "fever": 1795,
      "hungry": 1796,
      "intention": 1797,
      "leaves": 1798,
      "letters": 1799,
      "natured": 1800,
      "nonsense": 1801,
      "patient": 1802,
      "property": 1803,
      "religious": 1804,
      "remarkable": 1805,
      "ruined": 1806,
      "seated": 1807,
      "spend": 1808,
      "suit": 1809,
      "tale": 1810,
      "thrown": 1811,
      "vexed": 1812,
      "wealth": 1813,
      "worn": 1814,
      "Colonel": 1815,
      "During": 1816,
      "Every": 1817,
      "Mikhaylov": 1818,
      "Our": 1819,
      "TO": 1820,
      "bought": 1821,
      "cart": 1822,
      "cloud": 1823,
      "concerned": 1824,
      "decide": 1825,
      "destroyed": 1826,
      "distress": 1827,
      "ere": 1828,
      "examined": 1829,
      "gay": 1830,
      "habitation": 1831,
      "happens": 1832,
      "harvest": 1833,
      "heads": 1834,
      "hills": 1835,
      "history": 1836,
      "ice": 1837,
      "ideas": 1838,
      "illness": 1839,
      "lightly": 1840,
      "loose": 1841,
      "meal": 1842,
      "merrily": 1843,
      "needed": 1844,
      "office": 1845,
      "possibility": 1846,
      "proposed": 1847,
      "recovered": 1848,
      "relation": 1849,
      "resist": 1850,
      "rough": 1851,
      "rules": 1852,
      "sentence": 1853,
      "shaking": 1854,
      "shining": 1855,
      "shoes": 1856,
      "sides": 1857,
      "softly": 1858,
      "sorrow": 1859,
      "stick": 1860,
      "suggested": 1861,
      "teach": 1862,
      "temper": 1863,
      "understanding": 1864,
      "usually": 1865,
      "violent": 1866,
      "wedding": 1867,
      "yield": 1868,
      ";\"": 1869,
      "Shcherbatsky": 1870,
      "Take": 1871,
      "anger": 1872,
      "armed": 1873,
      "army": 1874,
      "building": 1875,
      "butter": 1876,
      "calling": 1877,
      "charge": 1878,
      "colour": 1879,
      "contented": 1880,
      "drowned": 1881,
      "energy": 1882,
      "greatest": 1883,
      "group": 1884,
      "imagination": 1885,
      "indifference": 1886,
      "jealousy": 1887,
      "justice": 1888,
      "lonely": 1889,
      "measures": 1890,
      "mistaken": 1891,
      "oh": 1892,
      "playing": 1893,
      "possessed": 1894,
      "powers": 1895,
      "quantity": 1896,
      "refused": 1897,
      "rocks": 1898,
      "schoolroom": 1899,
      "scythe": 1900,
      "seriously": 1901,
      "serve": 1902,
      "solitude": 1903,
      "staircase": 1904,
      "suffered": 1905,
      "tools": 1906,
      "union": 1907,
      "unusual": 1908,
      "veil": 1909,
      "wicked": 1910,
      ").": 1911,
      "Brazils": 1912,
      "accordingly": 1913,
      "buy": 1914,
      "centre": 1915,
      "choose": 1916,
      "consideration": 1917,
      "cover": 1918,
      "curtain": 1919,
      "departure": 1920,
      "discourse": 1921,
      "dissatisfied": 1922,
      "duties": 1923,
      "frequent": 1924,
      "greatly": 1925,
      "guess": 1926,
      "hatred": 1927,
      "hired": 1928,
      "independent": 1929,
      "instantly": 1930,
      "irritated": 1931,
      "kissing": 1932,
      "lamp": 1933,
      "personal": 1934,
      "persons": 1935,
      "plantation": 1936,
      "pray": 1937,
      "rang": 1938,
      "reader": 1939,
      "reflection": 1940,
      "risen": 1941,
      "sank": 1942,
      "shadow": 1943,
      "smoke": 1944,
      "sofa": 1945,
      "somebody": 1946,
      "somehow": 1947,
      "supply": 1948,
      "tail": 1949,
      "taught": 1950,
      "tongue": 1951,
      "useless": 1952,
      "wounded": 1953,
      "Christ": 1954,
      "Grisha": 1955,
      "Papa": 1956,
      "Rome": 1957,
      "Xury": 1958,
      "acquired": 1959,
      "animated": 1960,
      "bow": 1961,
      "ceased": 1962,
      "cheese": 1963,
      "cloak": 1964,
      "control": 1965,
      "couldn": 1966,
      "darkness": 1967,
      "disposed": 1968,
      "divided": 1969,
      "downstairs": 1970,
      "east": 1971,
      "enemy": 1972,
      "equally": 1973,
      "farm": 1974,
      "feels": 1975,
      "fool": 1976,
      "gently": 1977,
      "handed": 1978,
      "hearth": 1979,
      "inclined": 1980,
      "interests": 1981,
      "key": 1982,
      "kindness": 1983,
      "labourers": 1984,
      "lace": 1985,
      "landed": 1986,
      "mama": 1987,
      "nevertheless": 1988,
      "plenty": 1989,
      "portrait": 1990,
      "preparing": 1991,
      "pull": 1992,
      "raising": 1993,
      "recall": 1994,
      "reflected": 1995,
      "ridiculous": 1996,
      "secured": 1997,
      "sounds": 1998,
      "specially": 1999,
      "steadily": 2000,
      "strangers": 2001,
      "thanks": 2002,
      "trust": 2003,
      "various": 2004,
      "wake": 2005,
      "weight": 2006,
      "whenever": 2007,
      ".)": 2008,
      "First": 2009,
      "Hare": 2010,
      "Nikolavna": 2011,
      "Shall": 2012,
      "Sir": 2013,
      "Still": 2014,
      "Such": 2015,
      "anxiety": 2016,
      "apart": 2017,
      "aunt": 2018,
      "beds": 2019,
      "blushing": 2020,
      "brain": 2021,
      "brown": 2022,
      "built": 2023,
      "buried": 2024,
      "burning": 2025,
      "careful": 2026,
      "cattle": 2027,
      "cousin": 2028,
      "darling": 2029,
      "desperate": 2030,
      "devoured": 2031,
      "driving": 2032,
      "due": 2033,
      "eggs": 2034,
      "est": 2035,
      "excuse": 2036,
      "favourite": 2037,
      "fellows": 2038,
      "gets": 2039,
      "goats": 2040,
      "goodness": 2041,
      "heat": 2042,
      "houses": 2043,
      "intimate": 2044,
      "lest": 2045,
      "loaded": 2046,
      "mare": 2047,
      "measure": 2048,
      "mud": 2049,
      "noble": 2050,
      "officer": 2051,
      "officers": 2052,
      "pains": 2053,
      "parts": 2054,
      "pictures": 2055,
      "portion": 2056,
      "prayers": 2057,
      "provided": 2058,
      "realized": 2059,
      "recognized": 2060,
      "sees": 2061,
      "settle": 2062,
      "sharp": 2063,
      "shelter": 2064,
      "size": 2065,
      "square": 2066,
      "stock": 2067,
      "tenderness": 2068,
      "tobacco": 2069,
      "vague": 2070,
      "violence": 2071,
      "waters": 2072,
      "!”": 2073,
      "Burns": 2074,
      "Europe": 2075,
      "IN": 2076,
      "Poole": 2077,
      "Province": 2078,
      "Thank": 2079,
      "agitation": 2080,
      "altered": 2081,
      "apartment": 2082,
      "assured": 2083,
      "attentively": 2084,
      "becoming": 2085,
      "blind": 2086,
      "boys": 2087,
      "breast": 2088,
      "calèche": 2089,
      "castle": 2090,
      "chin": 2091,
      "continue": 2092,
      "correct": 2093,
      "court": 2094,
      "decision": 2095,
      "discover": 2096,
      "doesn": 2097,
      "drank": 2098,
      "edge": 2099,
      "elder": 2100,
      "event": 2101,
      "fashion": 2102,
      "flat": 2103,
      "friendship": 2104,
      "government": 2105,
      "hanging": 2106,
      "hide": 2107,
      "hostess": 2108,
      "household": 2109,
      "increased": 2110,
      "invalid": 2111,
      "laws": 2112,
      "methods": 2113,
      "nay": 2114,
      "north": 2115,
      "painted": 2116,
      "points": 2117,
      "prayer": 2118,
      "prevent": 2119,
      "reproach": 2120,
      "roused": 2121,
      "seed": 2122,
      "sigh": 2123,
      "silently": 2124,
      "singing": 2125,
      "sounded": 2126,
      "stepping": 2127,
      "street": 2128,
      "support": 2129,
      "trembled": 2130,
      "uncle": 2131,
      "unexpected": 2132,
      "wholly": 2133,
      "woke": 2134,
      "wondering": 2135,
      "Another": 2136,
      "Barbara": 2137,
      "Dmitrich": 2138,
      "Eliza": 2139,
      "Eshton": 2140,
      "Him": 2141,
      "House": 2142,
      "Indeed": 2143,
      "Italian": 2144,
      "Karenina": 2145,
      "Millcote": 2146,
      "Mouse": 2147,
      "Thus": 2148,
      "Vasily": 2149,
      "_": 2150,
      "accept": 2151,
      "acted": 2152,
      "ancient": 2153,
      "attack": 2154,
      "avoided": 2155,
      "bridge": 2156,
      "candles": 2157,
      "canoe": 2158,
      "cats": 2159,
      "coats": 2160,
      "coldly": 2161,
      "composed": 2162,
      "connection": 2163,
      "contempt": 2164,
      "custom": 2165,
      "dance": 2166,
      "daughters": 2167,
      "deceived": 2168,
      "delicate": 2169,
      "describe": 2170,
      "dismal": 2171,
      "dozen": 2172,
      "dread": 2173,
      "eleven": 2174,
      "emotion": 2175,
      "faint": 2176,
      "fastened": 2177,
      "fifteen": 2178,
      "fly": 2179,
      "follows": 2180,
      "forces": 2181,
      "fortnight": 2182,
      "funny": 2183,
      "gloomy": 2184,
      "golden": 2185,
      "habits": 2186,
      "hastened": 2187,
      "hearted": 2188,
      "host": 2189,
      "indifferent": 2190,
      "introduced": 2191,
      "invited": 2192,
      "jealous": 2193,
      "knees": 2194,
      "lately": 2195,
      "level": 2196,
      "mark": 2197,
      "method": 2198,
      "moral": 2199,
      "mountains": 2200,
      "muttered": 2201,
      "nation": 2202,
      "parents": 2203,
      "physical": 2204,
      "porch": 2205,
      "provisions": 2206,
      "regret": 2207,
      "silk": 2208,
      "similar": 2209,
      "slipped": 2210,
      "stirred": 2211,
      "thankful": 2212,
      "truly": 2213,
      "utmost": 2214,
      "vision": 2215,
      "wandered": 2216,
      "whisper": 2217,
      "ye": 2218,
      "Arkadyevna": 2219,
      "Before": 2220,
      "Dear": 2221,
      "Give": 2222,
      "Oliver": 2223,
      "Pope": 2224,
      "Those": 2225,
      "acquaintances": 2226,
      "boats": 2227,
      "calmly": 2228,
      "coach": 2229,
      "consent": 2230,
      "defend": 2231,
      "discussed": 2232,
      "eager": 2233,
      "folded": 2234,
      "gives": 2235,
      "grace": 2236,
      "graceful": 2237,
      "hedge": 2238,
      "highest": 2239,
      "hit": 2240,
      "increasing": 2241,
      "jury": 2242,
      "ladder": 2243,
      "larger": 2244,
      "lessons": 2245,
      "limbs": 2246,
      "lively": 2247,
      "main": 2248,
      "mood": 2249,
      "parted": 2250,
      "possibly": 2251,
      "prisoners": 2252,
      "prospect": 2253,
      "pupil": 2254,
      "pushed": 2255,
      "refuse": 2256,
      "regular": 2257,
      "sang": 2258,
      "separate": 2259,
      "sincerely": 2260,
      "sorts": 2261,
      "space": 2262,
      "speech": 2263,
      "style": 2264,
      "takes": 2265,
      "thrust": 2266,
      "trip": 2267,
      "utter": 2268,
      "visitor": 2269,
      "west": 2270,
      "whilst": 2271,
      "wound": 2272,
      "Alexandrovna": 2273,
      "Caterpillar": 2274,
      "Darya": 2275,
      "Dent": 2276,
      "Edward": 2277,
      "Englishman": 2278,
      "HARRIS": 2279,
      "Matthew": 2280,
      "Pestsov": 2281,
      "Sophie": 2282,
      "WAS": 2283,
      "agreeable": 2284,
      "angel": 2285,
      "arrange": 2286,
      "attitude": 2287,
      "basket": 2288,
      "carpet": 2289,
      "changing": 2290,
      "chosen": 2291,
      "clouds": 2292,
      "concerning": 2293,
      "cruelty": 2294,
      "definite": 2295,
      "despised": 2296,
      "directions": 2297,
      "discovery": 2298,
      "distinctly": 2299,
      "earnest": 2300,
      "elections": 2301,
      "gain": 2302,
      "horrid": 2303,
      "hostile": 2304,
      "lesson": 2305,
