{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "e": 6,
      "di": 7,
      "che": 8,
      "—": 9,
      "’": 10,
      "la": 11,
      "non": 12,
      "a": 13,
      "il": 14,
      "un": 15,
      "in": 16,
      "per": 17,
      "si": 18,
      ";": 19,
      "una": 20,
      "con": 21,
      "le": 22,
      "era": 23,
      "l": 24,
      "mi": 25,
      "'": 26,
      "ma": 27,
      "da": 28,
      "è": 29,
      "?": 30,
      "del": 31,
      "i": 32,
      "come": 33,
      "più": 34,
      "della": 35,
      "lo": 36,
      "gli": 37,
      "al": 38,
      "disse": 39,
      ":": 40,
      "aveva": 41,
      "!": 42,
      "se": 43,
      "io": 44,
      "alla": 45,
      "d": 46,
      "sua": 47,
      "me": 48,
      "E": 49,
      "lui": 50,
      "questo": 51,
      "mia": 52,
      "Non": 53,
      "tutto": 54,
      "nel": 55,
      "Ma": 56,
      "così": 57,
      "o": 58,
      "vi": 59,
      "mio": 60,
      "suo": 61,
      "ne": 62,
      "cosa": 63,
      "quando": 64,
      "egli": 65,
      "loro": 66,
      "nella": 67,
      "Levin": 68,
      "perché": 69,
      "sono": 70,
      "quella": 71,
      "lei": 72,
      "ad": 73,
      "ci": 74,
      "ed": 75,
      "quel": 76,
      "La": 77,
      "delle": 78,
      "Il": 79,
      "due": 80,
      "senza": 81,
      "mai": 82,
      "ora": 83,
      "quello": 84,
      "erano": 85,
      "su": 86,
      "prima": 87,
      "ho": 88,
      "essere": 89,
      "tutti": 90,
      "uno": 91,
      "tempo": 92,
      "dei": 93,
      "dopo": 94,
      "stato": 95,
      "altro": 96,
      "fosse": 97,
      "dal": 98,
      "sempre": 99,
      "questa": 100,
      "fatto": 101,
      "dalla": 102,
      "all": 103,
      "dell": 104,
      "voi": 105,
      "ha": 106,
      "cui": 107,
      "bene": 108,
      "anche": 109,
      "tanto": 110,
      "casa": 111,
      "poi": 112,
      "molto": 113,
      "quale": 114,
      "Anna": 115,
      "Vronskij": 116,
      "vita": 117,
      "parte": 118,
      "ancora": 119,
      "occhi": 120,
      "nulla": 121,
      "s": 122,
      "sul": 123,
      "col": 124,
      "fu": 125,
      "li": 126,
      "ogni": 127,
      "solo": 128,
      "ella": 129,
      "fare": 130,
      "c": 131,
      "...": 132,
      "già": 133,
      "ciò": 134,
      "modo": 135,
      "Io": 136,
      "stesso": 137,
      "quanto": 138,
      "\"": 139,
      "sarebbe": 140,
      "altra": 141,
      "mano": 142,
      "giorno": 143,
      "nuovo": 144,
      "poteva": 145,
      "ch": 146,
      "perchè": 147,
      "volta": 148,
      "sulla": 149,
      "È": 150,
      "momento": 151,
      "dire": 152,
      "suoi": 153,
      "verso": 154,
      "qualche": 155,
      "poco": 156,
      "via": 157,
      "Kitty": 158,
      "alle": 159,
      "tutta": 160,
      "signor": 161,
      "Aleksej": 162,
      "allora": 163,
      "avrebbe": 164,
      "cose": 165,
      "fra": 166,
      "“": 167,
      "proprio": 168,
      "aver": 169,
      "nell": 170,
      "tutte": 171,
      "detto": 172,
      "noi": 173,
      "rispose": 174,
      "Aleksandrovic": 175,
      "«": 176,
      "né": 177,
      "Mi": 178,
      "tre": 179,
      "uomo": 180,
      "ai": 181,
      "altri": 182,
      "viso": 183,
      "miei": 184,
      "Sì": 185,
      "dove": 186,
      "signore": 187,
      "può": 188,
      "qui": 189,
      "sia": 190,
      "voce": 191,
      "grande": 192,
      "subito": 193,
      "stessa": 194,
      "Arkad": 195,
      "andare": 196,
      "Che": 197,
      "moglie": 198,
      "No": 199,
      "sotto": 200,
      "signora": 201,
      "qualcosa": 202,
      "far": 203,
      "In": 204,
      "sì": 205,
      "tu": 206,
      "avete": 207,
      "chi": 208,
      "Rochester": 209,
      "ic": 210,
      "Stepan": 211,
      "diceva": 212,
      "Alice": 213,
      "m": 214,
      "forse": 215,
      "vero": 216,
      "stata": 217,
      "quelle": 218,
      "Per": 219,
      "questi": 220,
      "avesse": 221,
      "quelli": 222,
      "Egli": 223,
      "meglio": 224,
      "porta": 225,
      "quali": 226,
      "sue": 227,
      "L": 228,
      "parole": 229,
      "testa": 230,
      "mie": 231,
      "avevo": 232,
      "fece": 233,
      "queste": 234,
      "Se": 235,
      "vedere": 236,
      "ti": 237,
      "-": 238,
      "nelle": 239,
      "terra": 240,
      "quasi": 241,
      "Dio": 242,
      "fuori": 243,
      "acqua": 244,
      "mentre": 245,
      "parlare": 246,
      "là": 247,
      "Si": 248,
      "Come": 249,
      "Era": 250,
      "Jane": 251,
      "de": 252,
      "marito": 253,
      "po": 254,
      "soltanto": 255,
      "dall": 256,
      "mezzo": 257,
      "cuore": 258,
      "nè": 259,
      "Quando": 260,
      "degli": 261,
      "vostra": 262,
      "(": 263,
      "avevano": 264,
      "ero": 265,
      "ja": 266,
      "posso": 267,
      "troppo": 268,
      "avere": 269,
      "esser": 270,
      "fratello": 271,
      "Harris": 272,
      "no": 273,
      "notte": 274,
      "voleva": 275,
      "siete": 276,
      "so": 277,
      "Giorgio": 278,
      "sguardo": 279,
      "principe": 280,
      "uomini": 281,
      "mani": 282,
      "sé": 283,
      "....": 284,
      "fa": 285,
      "stava": 286,
      "contro": 287,
      "sapeva": 288,
      "Le": 289,
      "mondo": 290,
      "ben": 291,
      "anni": 292,
      "quell": 293,
      "appena": 294,
      "lavoro": 295,
      "volte": 296,
      "Dopo": 297,
      "fino": 298,
      "tratto": 299,
      "posto": 300,
      "pure": 301,
      "sentiva": 302,
      "hanno": 303,
      "avrei": 304,
      "camera": 305,
      "male": 306,
      "donna": 307,
      "sorriso": 308,
      "potuto": 309,
      "accanto": 310,
      "sola": 311,
      "lungo": 312,
      "A": 313,
      "dalle": 314,
      "giorni": 315,
      "dietro": 316,
      "sopra": 317,
      "vostro": 318,
      "cominciò": 319,
      "Allora": 320,
      "Un": 321,
      "I": 322,
      "certo": 323,
      "presto": 324,
      "primo": 325,
      "signorina": 326,
      "Perché": 327,
      "amore": 328,
      "faceva": 329,
      "madre": 330,
      "nei": 331,
      "essi": 332,
      "sei": 333,
      "piedi": 334,
      "vecchio": 335,
      "nessuno": 336,
      "Vi": 337,
      "doveva": 338,
      "letto": 339,
      "parola": 340,
      "tale": 341,
      "insieme": 342,
      "gran": 343,
      "Ella": 344,
      "ka": 345,
      "Dolly": 346,
      "luogo": 347,
      "meno": 348,
      "bisogno": 349,
      "secondo": 350,
      "sera": 351,
      "principessa": 352,
      "propria": 353,
      "capo": 354,
      "intorno": 355,
      "prese": 356,
      "mente": 357,
      "barca": 358,
      "te": 359,
      "altre": 360,
      "avuto": 361,
      "dai": 362,
      "bella": 363,
      "ove": 364,
      "fuoco": 365,
      "punto": 366,
      "forte": 367,
      "pareva": 368,
      "invece": 369,
      "padre": 370,
      "forza": 371,
      "fossero": 372,
      "nello": 373,
      "Ecco": 374,
      "sulle": 375,
      "paura": 376,
      "avea": 377,
      "stanza": 378,
      "andò": 379,
      "dissi": 380,
      "essa": 381,
      "buona": 382,
      "mattina": 383,
      "Ah": 384,
      "domandò": 385,
      "Lo": 386,
      "mare": 387,
      "vedeva": 388,
      "espressione": 389,
      "guardò": 390,
      "neppure": 391,
      "padrone": 392,
      "spiaggia": 393,
      "nostra": 394,
      "aria": 395,
      "Sono": 396,
      "qual": 397,
      "Dar": 398,
      "hai": 399,
      "quei": 400,
      "persone": 401,
      "voglio": 402,
      "Aleksandrovna": 403,
      "caso": 404,
      "pensava": 405,
      "avessi": 406,
      "isola": 407,
      "Una": 408,
      "continuò": 409,
      "gioia": 410,
      "Oh": 411,
      "possibile": 412,
      "Sergej": 413,
      "felice": 414,
      "Questo": 415,
      "John": 416,
      "idea": 417,
      "morte": 418,
      "pensiero": 419,
      "tal": 420,
      "agli": 421,
      "andava": 422,
      "el": 423,
      "piacere": 424,
      "adesso": 425,
      "pensare": 426,
      "onde": 427,
      "Venerdì": 428,
      "sarà": 429,
      "et": 430,
      "dinanzi": 431,
      "sole": 432,
      "Ho": 433,
      "Ivanovic": 434,
      "conversazione": 435,
      "fine": 436,
      "nostro": 437,
      "silenzio": 438,
      "credo": 439,
      "ragione": 440,
      "piccola": 441,
      "Gli": 442,
      "chiese": 443,
      "vidi": 444,
      "alcuni": 445,
      "buon": 446,
      "simile": 447,
      "fiume": 448,
      "vascello": 449,
      "vista": 450,
      "parve": 451,
      "venuto": 452,
      "almeno": 453,
      "pensieri": 454,
      "mise": 455,
      "nuova": 456,
      "preso": 457,
      "sala": 458,
      "oltre": 459,
      "pranzo": 460,
      "ecco": 461,
      "prendere": 462,
      "spesso": 463,
      "Così": 464,
      "Di": 465,
      "davanti": 466,
      "guardando": 467,
      "tanta": 468,
      "viaggio": 469,
      "grandi": 470,
      "furono": 471,
      "affatto": 472,
      "anno": 473,
      "circa": 474,
      "giovane": 475,
      "anima": 476,
      "bambini": 477,
      "senso": 478,
      "stati": 479,
      "visto": 480,
      "pensò": 481,
      "aggiunse": 482,
      "animo": 483,
      "figlio": 484,
      "gridò": 485,
      "dato": 486,
      "amico": 487,
      "famiglia": 488,
      "fossi": 489,
      "capitano": 490,
      "guardare": 491,
      "persona": 492,
      "potesse": 493,
      "sembrava": 494,
      "sorridendo": 495,
      "tra": 496,
      "avendo": 497,
      "dello": 498,
      "presso": 499,
      "vento": 500,
      "Varen": 501,
      "capire": 502,
      "esso": 503,
      "nome": 504,
      "Voi": 505,
      "tavola": 506,
      "vivere": 507,
      "fronte": 508,
      "spirito": 509,
      "giù": 510,
      "lettera": 511,
      "però": 512,
      "cinque": 513,
      "va": 514,
      "Su": 515,
      "lì": 516,
      "natura": 517,
      "nessun": 518,
      "posizione": 519,
      "piccolo": 520,
      "resto": 521,
      "specie": 522,
      "Nel": 523,
      "Tu": 524,
      "donne": 525,
      "dunque": 526,
      "lontano": 527,
      "quattro": 528,
      "alzò": 529,
      "felicità": 530,
      "sapere": 531,
      "venne": 532,
      "Ora": 533,
      "allo": 534,
      "fui": 535,
      "quest": 536,
      "sentimento": 537,
      "speranza": 538,
      "amici": 539,
      "assai": 540,
      "capelli": 541,
      "cioè": 542,
      "cavallo": 543,
      "gente": 544,
      "pare": 545,
      "venire": 546,
      "”.": 547,
      "braccio": 548,
      "feci": 549,
      "potevo": 550,
      "pur": 551,
      "strano": 552,
      "”": 553,
      "braccia": 554,
      "labbra": 555,
      "tono": 556,
      "luce": 557,
      "son": 558,
      "lato": 559,
      "sentito": 560,
      "necessario": 561,
      "nostri": 562,
      "buono": 563,
      "Ebbene": 564,
      "particolare": 565,
      "sentì": 566,
      "trovare": 567,
      "voluto": 568,
      "fatta": 569,
      "guardava": 570,
      "innanzi": 571,
      "negli": 572,
      "Saint": 573,
      "fretta": 574,
      "perciò": 575,
      "sa": 576,
      "veniva": 577,
      "vicino": 578,
      "–": 579,
      "Aveva": 580,
      "Svijazskij": 581,
      "cielo": 582,
      "tè": 583,
      "bel": 584,
      "dare": 585,
      "principio": 586,
      "calma": 587,
      "carrozza": 588,
      "qualcuno": 589,
      "situazione": 590,
      "trovai": 591,
      "abbastanza": 592,
      "alta": 593,
      "avrebbero": 594,
      "pane": 595,
      "state": 596,
      "nessuna": 597,
      "ordine": 598,
      "Adele": 599,
      "Tutto": 600,
      "andato": 601,
      "conto": 602,
      "ebbe": 603,
      "finalmente": 604,
      "rapporti": 605,
      "v": 606,
      "abbia": 607,
      "alcun": 608,
      "aspetto": 609,
      "matrimonio": 610,
      "molti": 611,
      "alcune": 612,
      "contento": 613,
      "dieci": 614,
      "impossibile": 615,
      "ore": 616,
      "pena": 617,
      "veduto": 618,
      "dice": 619,
      "entrò": 620,
      "esclamò": 621,
      "strada": 622,
      "volete": 623,
      "corpo": 624,
      "desiderio": 625,
      "fermò": 626,
      ")": 627,
      "Bessie": 628,
      "durante": 629,
      "risposta": 630,
      "alto": 631,
      "dolce": 632,
      "domanda": 633,
      "entro": 634,
      "faccia": 635,
      "freddo": 636,
      "pezzo": 637,
      "sarei": 638,
      "vecchia": 639,
      "difficile": 640,
      "fondo": 641,
      "sarebbero": 642,
      "tua": 643,
      "bocca": 644,
      "deve": 645,
      "trovato": 646,
      "parlava": 647,
      "sui": 648,
      "»": 649,
      "Questa": 650,
      "avessero": 651,
      "certa": 652,
      "potei": 653,
      "tuttavia": 654,
      "giro": 655,
      "pieno": 656,
      "».": 657,
      "città": 658,
      "discorso": 659,
      "possa": 660,
      "sta": 661,
      "uscì": 662,
      "),": 663,
      "Ci": 664,
      "Già": 665,
      "Poi": 666,
      "cappello": 667,
      "evidentemente": 668,
      "sull": 669,
      "volto": 670,
      "aiuto": 671,
      "campagna": 672,
      "contessa": 673,
      "incontro": 674,
      "quegli": 675,
      "Da": 676,
      "bisogna": 677,
      "passato": 678,
      "tempi": 679,
      "bello": 680,
      "ebbi": 681,
      "bambina": 682,
      "distanza": 683,
      "minuti": 684,
      "paese": 685,
      "piuttosto": 686,
      "siamo": 687,
      "studio": 688,
      "albero": 689,
      "avanti": 690,
      "finestra": 691,
      "metà": 692,
      "molte": 693,
      "vide": 694,
      "Reed": 695,
      "dolore": 696,
      "passi": 697,
      "Serëza": 698,
      "cavalli": 699,
      "piano": 700,
      "ve": 701,
      "com": 702,
      "passare": 703,
      "scala": 704,
      "tornare": 705,
      "fin": 706,
      "messo": 707,
      "passo": 708,
      "questione": 709,
      "’,": 710,
      "Fairfax": 711,
      "inglese": 712,
      "maggiore": 713,
      "scialuppa": 714,
      "venuta": 715,
      "Mosca": 716,
      "devo": 717,
      "dovuto": 718,
      "veramente": 719,
      "vestito": 720,
      "Betsy": 721,
      "Oblonskij": 722,
      "contrario": 723,
      "diritto": 724,
      "entrare": 725,
      "facendo": 726,
      "figura": 727,
      "sangue": 728,
      "semplice": 729,
      "sorella": 730,
      "triste": 731,
      "ultima": 732,
      "Veslovskij": 733,
      "alcuna": 734,
      "anzi": 735,
      "contenta": 736,
      "n": 737,
      "rumore": 738,
      "salotto": 739,
      "trovava": 740,
      "ultimo": 741,
      "Konstantin": 742,
      "collo": 743,
      "dico": 744,
      "generale": 745,
      "giornata": 746,
      "oggi": 747,
      "parlato": 748,
      "qua": 749,
      "siccome": 750,
      "Chi": 751,
      "aspettava": 752,
      "contadini": 753,
      "fortuna": 754,
      "francese": 755,
      "simili": 756,
      "società": 757,
      "veder": 758,
      "voglia": 759,
      "migliore": 760,
      "morto": 761,
      "piace": 762,
      "sicuro": 763,
      "appresso": 764,
      "coi": 765,
      "fatica": 766,
      "mangiare": 767,
      "spalle": 768,
      "dir": 769,
      "pensato": 770,
      "ricordo": 771,
      "abbiamo": 772,
      "cane": 773,
      "corse": 774,
      "opera": 775,
      "ragazza": 776,
      "seconda": 777,
      "caccia": 778,
      "capisco": 779,
      "cercando": 780,
      "alcuno": 781,
      "credere": 782,
      "cura": 783,
      "fanno": 784,
      "intanto": 785,
      "partito": 786,
      "tali": 787,
      "Pietroburgo": 788,
      "Thornfield": 789,
      "andata": 790,
      "benchè": 791,
      "bosco": 792,
      "ce": 793,
      "dentro": 794,
      "diede": 795,
      "lasciato": 796,
      "libro": 797,
      "maniera": 798,
      "rimase": 799,
      "alberi": 800,
      "attenzione": 801,
      "dava": 802,
      "davvero": 803,
      "denaro": 804,
      "gambe": 805,
      "genere": 806,
      "qualunque": 807,
      "riusciva": 808,
      "Con": 809,
      "Nikolaj": 810,
      "benché": 811,
      "fate": 812,
      "rimasto": 813,
      "strana": 814,
      "eravamo": 815,
      "finchè": 816,
      "ragazzo": 817,
      "sapete": 818,
      "sentii": 819,
      "solito": 820,
      "storia": 821,
      "tuo": 822,
      "volevo": 823,
      ".»": 824,
      "accaduto": 825,
      "andar": 826,
      "conosceva": 827,
      "terribile": 828,
      "azienda": 829,
      "libertà": 830,
      "opinione": 831,
      "particolari": 832,
      "portato": 833,
      "potete": 834,
      "sentire": 835,
      "tornò": 836,
      "Tutti": 837,
      "capì": 838,
      "dagli": 839,
      "indietro": 840,
      "nuovi": 841,
      "occhio": 842,
      "pace": 843,
      "uscire": 844,
      "Anche": 845,
      "colpa": 846,
      "condizione": 847,
      "dubbio": 848,
      "esse": 849,
      "figlia": 850,
      "pochi": 851,
      "possono": 852,
      "prego": 853,
      "presenza": 854,
      "proposito": 855,
      "sentimenti": 856,
      "sè": 857,
      "virtù": 858,
      "completamente": 859,
      "selvaggi": 860,
      "stare": 861,
      "stessi": 862,
      "vostri": 863,
      "Eyre": 864,
      "fatti": 865,
      "giardino": 866,
      "mesi": 867,
      "piena": 868,
      "saputo": 869,
      "soprattutto": 870,
      "sorrise": 871,
      "Forse": 872,
      "ancor": 873,
      "attimo": 874,
      "avvicinò": 875,
      "chiusa": 876,
      "lacrime": 877,
      "vostre": 878,
      "Maria": 879,
      "essendo": 880,
      "lunga": 881,
      "niente": 882,
      "potere": 883,
      "risposi": 884,
      "seduto": 885,
      "sorpresa": 886,
      "tardi": 887,
      "vedo": 888,
      "anch": 889,
      "cara": 890,
      "colpevole": 891,
      "compagnia": 892,
      "comune": 893,
      "ingresso": 894,
      "istante": 895,
      "re": 896,
      "sapevo": 897,
      "sforzo": 898,
      "venti": 899,
      "vettura": 900,
      "bellezza": 901,
      "buoni": 902,
      "colazione": 903,
      "effetto": 904,
      "forze": 905,
      "pioggia": 906,
      "presi": 907,
      "prova": 908,
      "riso": 909,
      "vuole": 910,
      "addietro": 911,
      "carne": 912,
      "facile": 913,
      "ormai": 914,
      "vergogna": 915,
      "verità": 916,
      "Avete": 917,
      "Ero": 918,
      "Mentre": 919,
      "agitazione": 920,
      "bianco": 921,
      "campo": 922,
      "carattere": 923,
      "corsa": 924,
      "domandai": 925,
      "dormire": 926,
      "idee": 927,
      "pensai": 928,
      "primi": 929,
      "ridere": 930,
      "rispondere": 931,
      "signori": 932,
      "sogno": 933,
      "Inghilterra": 934,
      "Lidija": 935,
      "bambino": 936,
      "difficoltà": 937,
      "erba": 938,
      "finito": 939,
      "movimento": 940,
      "que": 941,
      "vivo": 942,
      "Ingram": 943,
      "Noi": 944,
      "amava": 945,
      "chiesa": 946,
      "conoscere": 947,
      "corrente": 948,
      "importante": 949,
      "intenzione": 950,
      "leggere": 951,
      "malgrado": 952,
      "passò": 953,
      "piede": 954,
      "presente": 955,
      "terreno": 956,
      "C": 957,
      "farmi": 958,
      "giovani": 959,
      "miglia": 960,
      "occasione": 961,
      "orecchio": 962,
      "otto": 963,
      "paio": 964,
      "pericolo": 965,
      "Ciò": 966,
      "Diana": 967,
      "Ivanovna": 968,
      "Regina": 969,
      "attraverso": 970,
      "dovesse": 971,
      "eppure": 972,
      "povero": 973,
      "presa": 974,
      "quadro": 975,
      "qualità": 976,
      "sedere": 977,
      "sedette": 978,
      "settimana": 979,
      "soggiunse": 980,
      "solamente": 981,
      "Iddio": 982,
      "cercare": 983,
      "coscienza": 984,
      "farò": 985,
      "fiori": 986,
      "impressione": 987,
      "riva": 988,
      "sai": 989,
      "Signore": 990,
      "coraggio": 991,
      "dottore": 992,
      "dovere": 993,
      "forma": 994,
      "lasciare": 995,
      "luna": 996,
      "moschetto": 997,
      "particolarmente": 998,
      "avevamo": 999,
      "notato": 1000,
      "petto": 1001,
      "scopo": 1002,
      "voltò": 1003,
      "S": 1004,
      "atto": 1005,
      "dette": 1006,
      "dimenticato": 1007,
      "fredda": 1008,
      "indi": 1009,
      "maggior": 1010,
      "nero": 1011,
      "orrore": 1012,
      "poter": 1013,
      "potevano": 1014,
      "provava": 1015,
      "quindi": 1016,
      "uso": 1017,
      "arme": 1018,
      "caro": 1019,
      "cena": 1020,
      "colpo": 1021,
      "consiglio": 1022,
      "morire": 1023,
      "ragazze": 1024,
      "suono": 1025,
      "tosto": 1026,
      "trovò": 1027,
      "Credo": 1028,
      "affari": 1029,
      "chiamava": 1030,
      "condizioni": 1031,
      "condotta": 1032,
      "divorzio": 1033,
      "donde": 1034,
      "fuor": 1035,
      "naturale": 1036,
      "ordini": 1037,
      "seguente": 1038,
      "successo": 1039,
      "tante": 1040,
      "villa": 1041,
      "vuoi": 1042,
      "Ed": 1043,
      "Golenišcev": 1044,
      "Siete": 1045,
      "allegro": 1046,
      "amare": 1047,
      "amica": 1048,
      "arrivo": 1049,
      "capito": 1050,
      "capiva": 1051,
      "contadino": 1052,
      "creatura": 1053,
      "grado": 1054,
      "interesse": 1055,
      "lavorare": 1056,
      "medesimo": 1057,
      "numero": 1058,
      "penso": 1059,
      "polvere": 1060,
      "terzo": 1061,
      "tranquillo": 1062,
      "volesse": 1063,
      "Qui": 1064,
      "Re": 1065,
      "ascoltava": 1066,
      "cominciato": 1067,
      "dicendo": 1068,
      "fame": 1069,
      "grano": 1070,
      "infelice": 1071,
      "malato": 1072,
      "molta": 1073,
      "necessità": 1074,
      "nostre": 1075,
      "ombra": 1076,
      "oro": 1077,
      "proprietario": 1078,
      "ritorno": 1079,
      "seguito": 1080,
      "sentivo": 1081,
      "sento": 1082,
      "sorelle": 1083,
      "terrore": 1084,
      "Šcerbackij": 1085,
      "Vasen": 1086,
      "bassa": 1087,
      "favore": 1088,
      "orologio": 1089,
      "pensando": 1090,
      "piaceva": 1091,
      "puoi": 1092,
      "rimanere": 1093,
      "scuola": 1094,
      "sensazione": 1095,
      "servizio": 1096,
      "Agaf": 1097,
      "Be": 1098,
      "Dove": 1099,
      "Michajlovna": 1100,
      "appunto": 1101,
      "chiaro": 1102,
      "ciascuno": 1103,
      "dite": 1104,
      "mamma": 1105,
      "pezzi": 1106,
      "portava": 1107,
      "quanti": 1108,
      "rispondeva": 1109,
      "testuggine": 1110,
      "volle": 1111,
      "!”": 1112,
      "accordo": 1113,
      "bisognava": 1114,
      "dirò": 1115,
      "domani": 1116,
      "faccenda": 1117,
      "grave": 1118,
      "nemmeno": 1119,
      "or": 1120,
      "parti": 1121,
      "peggio": 1122,
      "pel": 1123,
      "poichè": 1124,
      "quante": 1125,
      "riprese": 1126,
      "rosso": 1127,
      "sedia": 1128,
      "segno": 1129,
      "Elena": 1130,
      "Fu": 1131,
      "allegramente": 1132,
      "bordo": 1133,
      "breve": 1134,
      "compagni": 1135,
      "dita": 1136,
      "intende": 1137,
      "inutile": 1138,
      "neanche": 1139,
      "perfino": 1140,
      "rispetto": 1141,
      "salute": 1142,
      "seduta": 1143,
      "Ne": 1144,
      "Prima": 1145,
      "accorsi": 1146,
      "campi": 1147,
      "deciso": 1148,
      "estremità": 1149,
      "mese": 1150,
      "naso": 1151,
      "ospiti": 1152,
      "rubli": 1153,
      "stavano": 1154,
      "stesse": 1155,
      "tranquilla": 1156,
      "andate": 1157,
      "carta": 1158,
      "cattivo": 1159,
      "conosco": 1160,
      "correre": 1161,
      "destra": 1162,
      "medico": 1163,
      "mettere": 1164,
      "padrona": 1165,
      "poltrona": 1166,
      "prime": 1167,
      "probabilmente": 1168,
      "tenda": 1169,
      "utile": 1170,
      "vorrei": 1171,
      "Alla": 1172,
      "Montmorency": 1173,
      "amo": 1174,
      "aperta": 1175,
      "aprì": 1176,
      "bere": 1177,
      "cercava": 1178,
      "coloro": 1179,
      "continuava": 1180,
      "credeva": 1181,
      "dallo": 1182,
      "farlo": 1183,
      "fede": 1184,
      "legno": 1185,
      "partire": 1186,
      "principi": 1187,
      "proprie": 1188,
      "tanti": 1189,
      "teneva": 1190,
      "vado": 1191,
      "Certo": 1192,
      "Mason": 1193,
      "Perchè": 1194,
      "Quanto": 1195,
      "accostò": 1196,
      "aperto": 1197,
      "aspettare": 1198,
      "attività": 1199,
      "attorno": 1200,
      "basso": 1201,
      "debbe": 1202,
      "grazia": 1203,
      "neve": 1204,
      "osservare": 1205,
      "pronto": 1206,
      "soldati": 1207,
      "Nella": 1208,
      "Sentiva": 1209,
      "Ti": 1210,
      "affare": 1211,
      "armi": 1212,
      "ballo": 1213,
      "cadere": 1214,
      "camminare": 1215,
      "chiamare": 1216,
      "corridoio": 1217,
      "corso": 1218,
      "dar": 1219,
      "dovete": 1220,
      "facevano": 1221,
      "interruppe": 1222,
      "odio": 1223,
      "piacevole": 1224,
      "sembra": 1225,
      "sorta": 1226,
      "tavolo": 1227,
      "tenere": 1228,
      "vedendo": 1229,
      "vuol": 1230,
      "Bene": 1231,
      "albergo": 1232,
      "angolo": 1233,
      "chiedere": 1234,
      "continuamente": 1235,
      "debole": 1236,
      "disposizione": 1237,
      "dovevano": 1238,
      "lasciò": 1239,
      "libri": 1240,
      "meco": 1241,
      "punta": 1242,
      "sorte": 1243,
      "star": 1244,
      "tratti": 1245,
      "volontà": 1246,
      "Avevo": 1247,
      "Bisogna": 1248,
      "Cappellaio": 1249,
      "Lowood": 1250,
      "affinchè": 1251,
      "andiamo": 1252,
      "arte": 1253,
      "attesa": 1254,
      "caldo": 1255,
      "conoscenza": 1256,
      "estate": 1257,
      "figli": 1258,
      "involontariamente": 1259,
      "marea": 1260,
      "portò": 1261,
      "potessi": 1262,
      "sentendo": 1263,
      "sicura": 1264,
      "Del": 1265,
      "Karenin": 1266,
      "compagno": 1267,
      "costa": 1268,
      "denti": 1269,
      "giunse": 1270,
      "grosso": 1271,
      "mezz": 1272,
      "misi": 1273,
      "nobile": 1274,
      "onore": 1275,
      "orribile": 1276,
      "povera": 1277,
      "provato": 1278,
      "ritratto": 1279,
      "sottile": 1280,
      "talvolta": 1281,
      "ultimi": 1282,
      "Adesso": 1283,
      "averne": 1284,
      "avvenire": 1285,
      "belle": 1286,
      "cocchiere": 1287,
      "cominciava": 1288,
      "desiderava": 1289,
      "disperazione": 1290,
      "ieri": 1291,
      "improvvisamente": 1292,
      "malattia": 1293,
      "mancanza": 1294,
      "miglio": 1295,
      "muro": 1296,
      "notizia": 1297,
      "nuove": 1298,
      "partenza": 1299,
      "possibilità": 1300,
      "tranquillamente": 1301,
      "?”": 1302,
      "Erano": 1303,
      "Falsa": 1304,
      "Londra": 1305,
      "bianca": 1306,
      "calmo": 1307,
      "cammino": 1308,
      "causa": 1309,
      "disegno": 1310,
      "enorme": 1311,
      "estero": 1312,
      "gl": 1313,
      "guisa": 1314,
      "intelligente": 1315,
      "perduto": 1316,
      "potrebbe": 1317,
      "ricevuto": 1318,
      "sinistra": 1319,
      "soli": 1320,
      "vede": 1321,
      "abito": 1322,
      "addosso": 1323,
      "allegra": 1324,
      "assolutamente": 1325,
      "conseguenza": 1326,
      "fianco": 1327,
      "lentamente": 1328,
      "mal": 1329,
      "momenti": 1330,
      "perdere": 1331,
      "piccoli": 1332,
      "rimasta": 1333,
      "sanza": 1334,
      "semplicemente": 1335,
      "settimane": 1336,
      "sonno": 1337,
      "tornato": 1338,
      "tutt": 1339,
      "umore": 1340,
      "vecchi": 1341,
      "Appena": 1342,
      "Grifone": 1343,
      "Jašvin": 1344,
      "Nessuno": 1345,
      "acque": 1346,
      "andai": 1347,
      "cani": 1348,
      "cento": 1349,
      "chiaramente": 1350,
      "diedi": 1351,
      "farsi": 1352,
      "farà": 1353,
      "fuggire": 1354,
      "immediatamente": 1355,
      "lagrime": 1356,
      "mandato": 1357,
      "metteva": 1358,
      "mille": 1359,
      "nove": 1360,
      "occorre": 1361,
      "piccole": 1362,
      "pietà": 1363,
      "portare": 1364,
      "principale": 1365,
      "quanta": 1366,
      "timore": 1367,
      "Al": 1368,
      "Brasile": 1369,
      "Pure": 1370,
      "Quella": 1371,
      "abitazione": 1372,
      "ascoltare": 1373,
      "avremmo": 1374,
      "certamente": 1375,
      "chiesto": 1376,
      "cominciai": 1377,
      "data": 1378,
      "importanza": 1379,
      "lingua": 1380,
      "neri": 1381,
      "osservò": 1382,
      "pensavo": 1383,
      "peso": 1384,
      "poche": 1385,
      "popolo": 1386,
      "posta": 1387,
      "scrivere": 1388,
      "somma": 1389,
      "venivano": 1390,
      "voci": 1391,
      "Rivers": 1392,
      "biglietto": 1393,
      "bimba": 1394,
      "direzione": 1395,
      "discorsi": 1396,
      "fecero": 1397,
      "giuoco": 1398,
      "governatorato": 1399,
      "lume": 1400,
      "maresciallo": 1401,
      "modi": 1402,
      "potrei": 1403,
      "quantità": 1404,
      "quarto": 1405,
      "sarete": 1406,
      "siate": 1407,
      "stretta": 1408,
      "unica": 1409,
      "violenza": 1410,
      "Italia": 1411,
      "Stiva": 1412,
      "Va": 1413,
      "benissimo": 1414,
      "collera": 1415,
      "cominciare": 1416,
      "debbo": 1417,
      "dianzi": 1418,
      "evidente": 1419,
      "facilmente": 1420,
      "finché": 1421,
      "giungere": 1422,
      "giunto": 1423,
      "grido": 1424,
      "importa": 1425,
      "infine": 1426,
      "lezione": 1427,
      "minuto": 1428,
      "ostante": 1429,
      "palude": 1430,
      "parenti": 1431,
      "passione": 1432,
      "piangere": 1433,
      "potea": 1434,
      "qualsiasi": 1435,
      "riuscì": 1436,
      "sette": 1437,
      "specialmente": 1438,
      "tenerezza": 1439,
      "uccelli": 1440,
      "umana": 1441,
      "uscita": 1442,
      "zattera": 1443,
      "Bianca": 1444,
      "Eh": 1445,
      "Finalmente": 1446,
      "Mar": 1447,
      "arrivato": 1448,
      "averlo": 1449,
      "avvenuto": 1450,
      "carte": 1451,
      "cattiva": 1452,
      "corte": 1453,
      "desiderare": 1454,
      "dodici": 1455,
      "dovevo": 1456,
      "esempio": 1457,
      "essersi": 1458,
      "facesse": 1459,
      "felici": 1460,
      "inverno": 1461,
      "legge": 1462,
      "liberazione": 1463,
      "messa": 1464,
      "monte": 1465,
      "scritto": 1466,
      "sendo": 1467,
      "sieno": 1468,
      "tornai": 1469,
      "veduta": 1470,
      "velo": 1471,
      "venir": 1472,
      "vera": 1473,
      "viva": 1474,
      "altrimenti": 1475,
      "argomento": 1476,
      "avvicinava": 1477,
      "boschi": 1478,
      "buone": 1479,
      "caffè": 1480,
      "camicia": 1481,
      "casi": 1482,
      "cucina": 1483,
      "diverso": 1484,
      "evna": 1485,
      "farne": 1486,
      "fussi": 1487,
      "misero": 1488,
      "mormorò": 1489,
      "morta": 1490,
      "pazza": 1491,
      "poté": 1492,
      "pronta": 1493,
      "racconto": 1494,
      "ricordava": 1495,
      "ricordi": 1496,
      "ripeté": 1497,
      "riposo": 1498,
      "rivolto": 1499,
      "sarò": 1500,
      "sebbene": 1501,
      "sedeva": 1502,
      "servitù": 1503,
      "sforzi": 1504,
      "soddisfazione": 1505,
      "villaggio": 1506,
      "vissuto": 1507,
      "zia": 1508,
      "Due": 1509,
      "Stahl": 1510,
      "amministratore": 1511,
      "centro": 1512,
      "chè": 1513,
      "considerazioni": 1514,
      "coperta": 1515,
      "destino": 1516,
      "domande": 1517,
      "entrato": 1518,
      "esservi": 1519,
      "giusto": 1520,
      "glielo": 1521,
      "guardia": 1522,
      "lontana": 1523,
      "mezza": 1524,
      "parlando": 1525,
      "pelle": 1526,
      "quivi": 1527,
      "ragioni": 1528,
      "roba": 1529,
      "sapendo": 1530,
      "serata": 1531,
      "solitudine": 1532,
      "tacque": 1533,
      "tenuto": 1534,
      "tolse": 1535,
      "tristezza": 1536,
      "udito": 1537,
      "venuti": 1538,
      "vicina": 1539,
      "voler": 1540,
      "Temple": 1541,
      "abbandonato": 1542,
      "adunque": 1543,
      "arrivare": 1544,
      "condotto": 1545,
      "cupo": 1546,
      "decise": 1547,
      "esistenza": 1548,
      "essermi": 1549,
      "fiducia": 1550,
      "interessante": 1551,
      "lunghe": 1552,
      "musica": 1553,
      "notare": 1554,
      "portiere": 1555,
      "potessero": 1556,
      "profondo": 1557,
      "ricordò": 1558,
      "significato": 1559,
      "udire": 1560,
      "Bockelhurst": 1561,
      "Coniglio": 1562,
      "Francia": 1563,
      "Michajlov": 1564,
      "Proprio": 1565,
      "amicizia": 1566,
      "appariva": 1567,
      "chiuse": 1568,
      "conte": 1569,
      "diavolo": 1570,
      "dicevano": 1571,
      "difficultà": 1572,
      "dimenticare": 1573,
      "dà": 1574,
      "est": 1575,
      "fazzoletto": 1576,
      "folla": 1577,
      "grotta": 1578,
      "impresa": 1579,
      "indicando": 1580,
      "notò": 1581,
      "orgoglio": 1582,
      "orso": 1583,
      "pastore": 1584,
      "piroga": 1585,
      "profonda": 1586,
      "rivolse": 1587,
      "sabbia": 1588,
      "spazio": 1589,
      "uscito": 1590,
      "valore": 1591,
      ").": 1592,
      "Dal": 1593,
      "Georgiana": 1594,
      "Inoltre": 1595,
      "M": 1596,
      "Queste": 1597,
      "Senza": 1598,
      "Uno": 1599,
      "abbiate": 1600,
      "azione": 1601,
      "azioni": 1602,
      "carico": 1603,
      "chiamato": 1604,
      "co": 1605,
      "costoro": 1606,
      "dirmi": 1607,
      "energia": 1608,
      "fatte": 1609,
      "grazie": 1610,
      "leggeva": 1611,
      "migliori": 1612,
      "nonostante": 1613,
      "ordinò": 1614,
      "osservazione": 1615,
      "poca": 1616,
      "populo": 1617,
      "primavera": 1618,
      "proposta": 1619,
      "realtà": 1620,
      "religione": 1621,
      "remi": 1622,
      "rossa": 1623,
      "saranno": 1624,
      "selvaggio": 1625,
      "sofferenza": 1626,
      "spalla": 1627,
      "sposa": 1628,
      "stavo": 1629,
      "vederlo": 1630,
      "vestiti": 1631,
      "zio": 1632,
      "Quel": 1633,
      "avvicinarsi": 1634,
      "bastimento": 1635,
      "bontà": 1636,
      "cameriere": 1637,
      "candela": 1638,
      "chiedeva": 1639,
      "eccellente": 1640,
      "entrava": 1641,
      "esprimere": 1642,
      "età": 1643,
      "forti": 1644,
      "guerra": 1645,
      "incontrato": 1646,
      "infatti": 1647,
      "memoria": 1648,
      "nave": 1649,
      "offesa": 1650,
      "pallida": 1651,
      "patrimonio": 1652,
      "perfettamente": 1653,
      "pertanto": 1654,
      "reggimento": 1655,
      "sicurezza": 1656,
      "sol": 1657,
      "solenne": 1658,
      "spiacevole": 1659,
      "stagione": 1660,
      "vela": 1661,
      "venisse": 1662,
      "viene": 1663,
      ".\"": 1664,
      "Cosa": 1665,
      "Essi": 1666,
      "Frou": 1667,
      "Ha": 1668,
      "Laska": 1669,
      "Però": 1670,
      "Russia": 1671,
      "Volete": 1672,
      "ancorchè": 1673,
      "aveano": 1674,
      "camminava": 1675,
      "chiuso": 1676,
      "condurre": 1677,
      "darmi": 1678,
      "darsi": 1679,
      "dua": 1680,
      "fieno": 1681,
      "finestre": 1682,
      "finire": 1683,
      "gratitudine": 1684,
      "guardarlo": 1685,
      "indifferente": 1686,
      "moschetti": 1687,
      "ognuno": 1688,
      "pensi": 1689,
      "prender": 1690,
      "realmente": 1691,
      "regno": 1692,
      "ridendo": 1693,
      "riflettere": 1694,
      "rimaneva": 1695,
      "schiena": 1696,
      "sopportare": 1697,
      "tasca": 1698,
      "tiro": 1699,
      "volse": 1700,
      ".”": 1701,
      "Duchessa": 1702,
      "Grace": 1703,
      "Lei": 1704,
      "Me": 1705,
      "andati": 1706,
      "avermi": 1707,
      "bianchi": 1708,
      "cagione": 1709,
      "colonnello": 1710,
      "duro": 1711,
      "entrambi": 1712,
      "guardato": 1713,
      "incanto": 1714,
      "interessava": 1715,
      "lunghi": 1716,
      "maestro": 1717,
      "nobili": 1718,
      "occhiata": 1719,
      "permesso": 1720,
      "piccina": 1721,
      "posti": 1722,
      "potè": 1723,
      "prendeva": 1724,
      "provò": 1725,
      "riuscito": 1726,
      "rivolta": 1727,
      "scoperta": 1728,
      "scosse": 1729,
      "sorpreso": 1730,
      "specchio": 1731,
      "stanze": 1732,
      "stento": 1733,
      "straordinariamente": 1734,
      "umano": 1735,
      "venite": 1736,
      "Alessandro": 1737,
      "Fra": 1738,
      "Ghiro": 1739,
      "Karenina": 1740,
      "Lui": 1741,
      "Questi": 1742,
      "Serpuchovskoj": 1743,
      "afferrò": 1744,
      "andrò": 1745,
      "apparve": 1746,
      "avvocato": 1747,
      "capace": 1748,
      "coda": 1749,
      "coperto": 1750,
      "credevo": 1751,
      "debolezza": 1752,
      "diresse": 1753,
      "disagio": 1754,
      "disgrazia": 1755,
      "dito": 1756,
      "doveri": 1757,
      "ferro": 1758,
      "finita": 1759,
      "giunta": 1760,
      "governante": 1761,
      "lotta": 1762,
      "malata": 1763,
      "mezzi": 1764,
      "penoso": 1765,
      "perdono": 1766,
      "pesante": 1767,
      "pesce": 1768,
      "pienamente": 1769,
      "pietra": 1770,
      "posi": 1771,
      "quindici": 1772,
      "simpatia": 1773,
      "stazione": 1774,
      "superiore": 1775,
      "temere": 1776,
      "vele": 1777,
      "vestita": 1778,
      "zampe": 1779,
      "»,": 1780,
      "?»": 1781,
      "Dunque": 1782,
      "Durante": 1783,
      "Ogni": 1784,
      "affetto": 1785,
      "altezza": 1786,
      "alzandosi": 1787,
      "autorità": 1788,
      "basta": 1789,
      "cantare": 1790,
      "cerca": 1791,
      "certi": 1792,
      "colui": 1793,
      "consisteva": 1794,
      "costretto": 1795,
      "decisione": 1796,
      "diverse": 1797,
      "dov": 1798,
      "febbre": 1799,
      "immaginare": 1800,
      "lasciai": 1801,
      "libero": 1802,
      "maestra": 1803,
      "meraviglia": 1804,
      "montagne": 1805,
      "naturalmente": 1806,
      "njanja": 1807,
      "offeso": 1808,
      "passeggiata": 1809,
      "pensate": 1810,
      "pensiere": 1811,
      "poiché": 1812,
      "principato": 1813,
      "seta": 1814,
      "sino": 1815,
      "terre": 1816,
      "tirò": 1817,
      "trovata": 1818,
      "ucciso": 1819,
      "ufficio": 1820,
      "varie": 1821,
      "volere": 1822,
      "Intanto": 1823,
      "Petrickij": 1824,
      "Pilato": 1825,
      "V": 1826,
      "abitudine": 1827,
      "alzai": 1828,
      "amante": 1829,
      "andavano": 1830,
      "cambiamento": 1831,
      "cenno": 1832,
      "creature": 1833,
      "desidero": 1834,
      "elegante": 1835,
      "elezioni": 1836,
      "errore": 1837,
      "fango": 1838,
      "gatto": 1839,
      "lettere": 1840,
      "mantenere": 1841,
      "morale": 1842,
      "odore": 1843,
      "profondamente": 1844,
      "ragazzi": 1845,
      "rapidamente": 1846,
      "ricevere": 1847,
      "rimasi": 1848,
      "risposto": 1849,
      "saremmo": 1850,
      "scelta": 1851,
      "servitore": 1852,
      "servo": 1853,
      "spavento": 1854,
      "stanco": 1855,
      "tazza": 1856,
      "tela": 1857,
      "termine": 1858,
      "udì": 1859,
      "vantaggio": 1860,
      "vecchie": 1861,
      "vennero": 1862,
      "volevano": 1863,
      "Gateshead": 1864,
      "amato": 1865,
      "bianche": 1866,
      "castello": 1867,
      "cercato": 1868,
      "confusione": 1869,
      "considerazione": 1870,
      "conti": 1871,
      "continuare": 1872,
      "delli": 1873,
      "duca": 1874,
      "dura": 1875,
      "eravate": 1876,
      "frase": 1877,
      "fresca": 1878,
      "gesto": 1879,
      "influenza": 1880,
      "innamorato": 1881,
      "intera": 1882,
      "istitutrice": 1883,
      "largo": 1884,
      "motivo": 1885,
      "moto": 1886,
      "noto": 1887,
      "ospite": 1888,
      "passata": 1889,
      "passava": 1890,
      "ponte": 1891,
      "populi": 1892,
      "preghiera": 1893,
      "presentò": 1894,
      "provare": 1895,
      "quand": 1896,
      "ricordando": 1897,
      "seguire": 1898,
      "seppi": 1899,
      "sopracciglia": 1900,
      "sorrideva": 1901,
      "spero": 1902,
      "strinse": 1903,
      "tedesco": 1904,
      "tetto": 1905,
      "timone": 1906,
      "traverso": 1907,
      "ufficiale": 1908,
      "vale": 1909,
      "vederla": 1910,
      "vedervi": 1911,
      "Andiamo": 1912,
      "Eppure": 1913,
      "Giovanni": 1914,
      "Griša": 1915,
      "Nikolaevna": 1916,
      "Solo": 1917,
      "Soltanto": 1918,
      "Tuškevic": 1919,
      "Voleva": 1920,
      "Vorrei": 1921,
      "amor": 1922,
      "avrà": 1923,
      "caduta": 1924,
      "caduto": 1925,
      "cavalla": 1926,
      "chiamò": 1927,
      "cominciarono": 1928,
      "compassione": 1929,
      "considerava": 1930,
      "crudeltà": 1931,
      "dici": 1932,
      "ferma": 1933,
      "fermo": 1934,
      "forme": 1935,
      "fossimo": 1936,
      "gentile": 1937,
      "ginocchia": 1938,
      "gusto": 1939,
      "indifferenza": 1940,
      "inoltre": 1941,
      "lasciava": 1942,
      "levò": 1943,
      "mancava": 1944,
      "oggetti": 1945,
      "ottimo": 1946,
      "prati": 1947,
      "relazione": 1948,
      "scialle": 1949,
      "sguardi": 1950,
      "sospirò": 1951,
      "spiegazione": 1952,
      "stanca": 1953,
      "sudditi": 1954,
      "treno": 1955,
      "vedete": 1956,
      "vino": 1957,
      "viveva": 1958,
      "volgendosi": 1959,
      "!»": 1960,
      "Nell": 1961,
      "Roma": 1962,
      "Vasilij": 1963,
      "Via": 1964,
      "Vidi": 1965,
      "accade": 1966,
      "allorchè": 1967,
      "alquanto": 1968,
      "arrossendo": 1969,
      "baciò": 1970,
      "bestia": 1971,
      "burrasca": 1972,
      "canto": 1973,
      "chiarezza": 1974,
      "colpito": 1975,
      "coperte": 1976,
      "danaro": 1977,
      "direttrice": 1978,
      "disprezzo": 1979,
      "dolci": 1980,
      "elli": 1981,
      "genitori": 1982,
      "giustizia": 1983,
      "indispensabile": 1984,
      "latte": 1985,
      "lavori": 1986,
      "miglior": 1987,
      "nascondere": 1988,
      "neppur": 1989,
      "occupava": 1990,
      "presenti": 1991,
      "razza": 1992,
      "salvezza": 1993,
      "scarpe": 1994,
      "seco": 1995,
      "tappeto": 1996,
      "terminato": 1997,
      "tornava": 1998,
      "uccello": 1999,
      "vanno": 2000,
      "vedevo": 2001,
      "vedova": 2002,
      "viale": 2003,
      "!...": 2004,
      "Dmitric": 2005,
      "Europa": 2006,
      "Marzo": 2007,
      "Sapete": 2008,
      "abiti": 2009,
      "accorse": 2010,
      "aspettando": 2011,
      "avessimo": 2012,
      "avrò": 2013,
      "bestie": 2014,
      "chiesi": 2015,
      "conosciuto": 2016,
      "convinto": 2017,
      "desiderato": 2018,
      "dirgli": 2019,
      "divenne": 2020,
      "diversa": 2021,
      "diversi": 2022,
      "dì": 2023,
      "educazione": 2024,
      "esserci": 2025,
      "faccio": 2026,
      "fumo": 2027,
      "gelosia": 2028,
      "gettò": 2029,
      "giudizio": 2030,
      "gridare": 2031,
      "gruppo": 2032,
      "guardarla": 2033,
      "interno": 2034,
      "irritato": 2035,
      "mandare": 2036,
      "mettersi": 2037,
      "morti": 2038,
      "pari": 2039,
      "parla": 2040,
      "parlò": 2041,
      "pavimento": 2042,
      "prato": 2043,
      "prodotto": 2044,
      "rami": 2045,
      "rovina": 2046,
      "saltò": 2047,
      "scontento": 2048,
      "scuro": 2049,
      "siano": 2050,
      "soccorso": 2051,
      "sofferenze": 2052,
      "sollevò": 2053,
      "sperare": 2054,
      "sponda": 2055,
      "tabacco": 2056,
      "verde": 2057,
      "”,": 2058,
      "All": 2059,
      "Lepre": 2060,
      "Malgrado": 2061,
      "Sapeva": 2062,
      "Sarebbe": 2063,
      "Tutta": 2064,
      "Tutte": 2065,
      "Venite": 2066,
      "allegria": 2067,
      "andarono": 2068,
      "animale": 2069,
      "antico": 2070,
      "argento": 2071,
      "atteggiamento": 2072,
      "cambiar": 2073,
      "chiara": 2074,
      "chiusi": 2075,
      "compiere": 2076,
      "consigli": 2077,
      "cos": 2078,
      "credete": 2079,
      "crudele": 2080,
      "cultura": 2081,
      "desiderando": 2082,
      "desideravo": 2083,
      "dicono": 2084,
      "difetti": 2085,
      "diritti": 2086,
      "dirvi": 2087,
      "diss": 2088,
      "distante": 2089,
      "divenuto": 2090,
      "entrai": 2091,
      "falce": 2092,
      "fiamma": 2093,
      "fresco": 2094,
      "fummo": 2095,
      "gettato": 2096,
      "governatore": 2097,
      "graziosa": 2098,
      "guardandolo": 2099,
      "impeto": 2100,
      "maniere": 2101,
      "notizie": 2102,
      "peccato": 2103,
      "periodo": 2104,
      "piantagione": 2105,
      "porte": 2106,
      "potendo": 2107,
      "preparato": 2108,
      "rado": 2109,
      "reputazione": 2110,
      "ricchezza": 2111,
      "russo": 2112,
      "sacerdote": 2113,
      "segreto": 2114,
      "soffrire": 2115,
      "sollievo": 2116,
      "spiegare": 2117,
      "statura": 2118,
      "sto": 2119,
      "straordinaria": 2120,
      "trattava": 2121,
      "undici": 2122,
      "vedermi": 2123,
      "vedi": 2124,
      "visione": 2125,
      "Eshton": 2126,
      "Mio": 2127,
      "Pareva": 2128,
      "Può": 2129,
      "Spero": 2130,
      "Stava": 2131,
      "Xury": 2132,
      "ambizione": 2133,
      "arrossì": 2134,
      "aspettavo": 2135,
      "avrete": 2136,
      "bastava": 2137,
      "buio": 2138,
      "burro": 2139,
      "cambiare": 2140,
      "cambiato": 2141,
      "cameriera": 2142,
      "capra": 2143,
      "capre": 2144,
      "case": 2145,
      "cervello": 2146,
      "cintura": 2147,
      "colà": 2148,
      "compagna": 2149,
      "correva": 2150,
      "creduto": 2151,
      "debbono": 2152,
      "decisa": 2153,
      "deserto": 2154,
      "differenza": 2155,
      "dormito": 2156,
      "dover": 2157,
      "dovetti": 2158,
      "gamba": 2159,
      "generalmente": 2160,
      "ghiaccio": 2161,
      "ginocchio": 2162,
      "grandezza": 2163,
      "guardavano": 2164,
      "intero": 2165,
      "legato": 2166,
      "lettura": 2167,
      "lungamente": 2168,
      "lupi": 2169,
      "nemici": 2170,
      "nota": 2171,
      "occorreva": 2172,
      "ordinato": 2173,
      "palizzata": 2174,
      "pallido": 2175,
      "promesso": 2176,
      "raggi": 2177,
      "resistere": 2178,
      "ricco": 2179,
      "scendere": 2180,
      "seduti": 2181,
      "segni": 2182,
      "soddisfatto": 2183,
      "spiriti": 2184,
      "tormento": 2185,
      "unico": 2186,
      "uova": 2187,
      "visita": 2188,
      "volentieri": 2189,
      "Bruco": 2190,
      "Davvero": 2191,
      "Matvej": 2192,
      "O": 2193,
      "Poichè": 2194,
      "Poole": 2195,
      "addio": 2196,
      "ardente": 2197,
      "arrivati": 2198,
      "beccacce": 2199,
      "cima": 2200,
      "collina": 2201,
      "conoscete": 2202,
      "dirlo": 2203,
      "ditemi": 2204,
      "dobbiamo": 2205,
      "faccende": 2206,
      "facea": 2207,
      "facilità": 2208,
      "governo": 2209,
      "grida": 2210,
      "guardai": 2211,
      "guida": 2212,
      "infanzia": 2213,
      "inganno": 2214,
      "intendere": 2215,
      "interamente": 2216,
      "linea": 2217,
      "mantello": 2218,
      "materia": 2219,
      "metodo": 2220,
      "mostrò": 2221,
      "movimenti": 2222,
      "necessarie": 2223,
      "occupato": 2224,
      "pali": 2225,
      "parlar": 2226,
      "potenti": 2227,
      "promessa": 2228,
      "quaranta": 2229,
      "questioni": 2230,
      "remare": 2231,
      "salvo": 2232,
      "scoperto": 2233,
      "seppe": 2234,
      "sinceramente": 2235,
      "sorridere": 2236,
      "sterline": 2237,
      "straordinario": 2238,
      "stupore": 2239,
      "tenne": 2240,
      "tratta": 2241,
      "ultime": 2242,
      "unione": 2243,
      "vedemmo": 2244,
      "vedevano": 2245,
      "verrà": 2246,
      "veruna": 2247,
      "vogliono": 2248,
      "vuoto": 2249,
      "Devo": 2250,
      "Hai": 2251,
      "Li": 2252,
      "Pescov": 2253,
      "Voglio": 2254,
      "accadeva": 2255,
      "aiutante": 2256,
      "andrà": 2257,
      "animali": 2258,
      "aspetta": 2259,
      "averla": 2260,
      "bagno": 2261,
      "brutta": 2262,
      "cavo": 2263,
      "cinquanta": 2264,
      "cittadini": 2265,
      "colpì": 2266,
      "comincia": 2267,
      "conduceva": 2268,
      "considerare": 2269,
      "devono": 2270,
      "eran": 2271,
      "estraneo": 2272,
      "evitare": 2273,
